<unk>	0
<s>	0
</s>	0
.	-2.53319
,	-2.90494
▁	-3.73308
요	-4.40771
을	-4.47458
가	-4.52611
?,	-4.54792
.,	-4.62388
도	-4.69367
이	-4.90157
는	-4.9353
게	-4.99196
▁거예요	-5.00236
은	-5.04343
고	-5.13378
를	-5.16301
지	-5.23762
▁수	-5.39356
보세요	-5.41874
의	-5.43039
세요	-5.43469
네요	-5.45585
▁너무	-5.58598
▁좋아하는	-5.65588
▁거	-5.66055
서	-5.72601
▁것	-5.75309
한	-5.76309
▁사람	-5.77706
▁안	-5.80532
▁더	-5.80578
▁나	-5.82842
에	-5.88329
면	-5.91275
죠	-5.98582
봐요	-6.01902
▁잘	-6.0403
히	-6.07083
만	-6.0948
▁같아요	-6.12034
해보세요	-6.12663
▁사람이	-6.14625
랑	-6.16193
▁있어요	-6.1717
▁싶어	-6.1806
▁있을	-6.18542
▁게	-6.19548
으로	-6.20908
▁좀	-6.22372
로	-6.23767
나	-6.24137
▁없어	-6.2426
▁때	-6.2822
▁같아	-6.29919
▁많이	-6.34747
▁이별	-6.35872
▁썸	-6.367
▁사랑	-6.37437
▁내	-6.37952
하고	-6.41127
길	-6.4277
▁마세요	-6.43815
다	-6.4528
▁건	-6.45977
할	-6.49527
▁말	-6.50519
▁생각	-6.50968
네	-6.5125
!	-6.52202
▁다	-6.53503
▁있는	-6.57884
에서	-6.61167
▁마음	-6.61706
▁내가	-6.61843
▁해보세요	-6.62713
▁왜	-6.63742
좋은	-6.64904
▁있	-6.65759
일	-6.65979
▁좋은	-6.6671
이에요	-6.69583
▁남자친구	-6.69894
▁오늘	-6.70632
▁싶다	-6.70886
▁어떻게	-6.71556
▁그	-6.72875
그	-6.76262
잘	-6.78188
▁여자친구	-6.78715
어	-6.80242
▁있어	-6.80977
▁좋을	-6.82449
▁않아	-6.82976
▁수도	-6.83785
하는	-6.83881
▁가	-6.83926
▁걸	-6.83982
▁하는	-6.85248
겠어요	-6.85797
니다	-6.87113
▁연락	-6.87426
▁연애	-6.87435
▁뭐	-6.88
▁해	-6.88363
▁다시	-6.90748
야	-6.9109
에요	-6.92341
▁여자	-6.92859
▁좋아	-6.92934
는데	-6.94399
▁이제	-6.94846
▁또	-6.95339
▁될	-6.95482
으면	-6.9647
▁것도	-6.96499
▁일	-6.96728
▁못	-6.97382
▁시간이	-6.9779
▁하고	-6.98752
▁친구	-6.98841
기	-6.98981
어요	-6.99208
하세요	-7.01782
▁자꾸	-7.03644
많이	-7.0384
▁할	-7.05439
인데	-7.05837
?	-7.06055
사랑	-7.06069
▁일이	-7.065
▁바	-7.06582
년	-7.06615
▁정말	-7.07057
가봐요	-7.08972
▁바랄게요	-7.09472
든	-7.09706
과	-7.10634
▁한	-7.11052
해	-7.11175
▁마음이	-7.11467
저	-7.12161
▁돼요	-7.1249
▁헤어진지	-7.13786
저도	-7.15508
는게	-7.16906
▁있을까	-7.17511
인	-7.17668
하지	-7.18337
거	-7.185
한테	-7.1861
▁만나	-7.18667
▁아니	-7.1907
▁없는	-7.19736
하게	-7.20402
▁다른	-7.20694
거예요	-7.21456
▁진짜	-7.21502
더	-7.2156
▁선물	-7.23293
▁될까	-7.23846
▁이	-7.24882
보다	-7.26131
▁좋아요	-7.26497
라	-7.26537
랍	-7.26986
▁힘들	-7.27879
▁짝녀	-7.28019
▁시간	-7.28876
▁살	-7.30137
▁남자	-7.30161
주세요	-7.30215
▁방법	-7.31367
▁없	-7.31419
▁좋죠	-7.32023
라고	-7.32323
▁드세요	-7.32451
니까	-7.32617
데	-7.32633
▁하나	-7.33014
하면	-7.33782
▁먹고	-7.33809
운	-7.34528
▁같이	-7.34742
▁하세요	-7.36171
제가	-7.36202
마음이	-7.3738
씩	-7.37675
▁사	-7.37683
지금	-7.37918
던	-7.37944
▁조금	-7.38205
마음	-7.38923
▁날	-7.39999
상	-7.40258
▁계속	-7.40943
▁참	-7.41354
▁하지	-7.41629
▁몰라	-7.42038
니	-7.42782
▁힘들어	-7.43114
당신	-7.44038
▁혼자	-7.44148
그런	-7.45009
다고	-7.45183
▁이야기	-7.45623
다른	-7.458
나봐	-7.45831
▁중	-7.46114
▁생각해요	-7.46512
▁전	-7.46624
▁사랑이	-7.46683
▁준비	-7.46801
▁데이트	-7.49289
▁애	-7.49396
▁해요	-7.50459
자신	-7.50848
▁생각해	-7.51071
이제	-7.52103
까	-7.52283
▁짝남이	-7.52509
▁줄	-7.52638
▁있나	-7.52658
해도	-7.53355
까지	-7.53692
▁할까	-7.54312
▁먼저	-7.55521
지도	-7.55563
▁짝사랑	-7.55936
나를	-7.565
봅니다	-7.5709
▁힘든	-7.57573
에게	-7.57685
▁들어	-7.5802
▁힘드네	-7.58344
▁말해보세요	-7.58391
▁술	-7.58452
▁보세요	-7.58557
▁보고	-7.59577
대로	-7.59879
래	-7.60159
와	-7.6059
▁결혼	-7.60933
입니다	-7.62094
▁좋겠	-7.62448
지만	-7.6256
▁이렇게	-7.62816
▁짝남	-7.62912
▁너	-7.63213
▁싫어	-7.6326
예요	-7.63509
▁어떨까요	-7.64876
▁나만	-7.6511
▁2	-7.65397
해주세요	-7.65535
▁하	-7.65759
▁1	-7.66211
해요	-7.66794
▁있는데	-7.66794
서로	-7.66869
너무	-7.67253
▁하면	-7.67262
▁듯	-7.67597
▁좋겠어	-7.68118
▁그냥	-7.6819
대	-7.68816
▁후	-7.69136
심	-7.69877
했어	-7.70045
천	-7.70213
▁3	-7.70516
▁타는	-7.70802
▁돼	-7.71124
▁카톡	-7.71613
▁안돼	-7.71872
진	-7.7236
겠죠	-7.72465
수	-7.72771
▁눈	-7.72891
혼자	-7.73182
합니다	-7.73293
▁사람은	-7.74089
▁말고	-7.74428
▁헤어진	-7.74668
▁자신	-7.74932
▁주세요	-7.7547
생각	-7.7569
항	-7.7594
▁아	-7.76284
자	-7.76396
▁아무	-7.76812
▁하루	-7.77214
▁관심	-7.7783
▁싶은	-7.77947
▁해도	-7.78587
사람	-7.78706
▁많아	-7.78795
좋겠어요	-7.79129
질	-7.79667
른	-7.80069
▁따라	-7.80349
▁만큼	-7.80435
▁않는	-7.8046
▁같은데	-7.80892
▁곳	-7.81584
▁머리	-7.81874
▁많은	-7.81926
긴	-7.82069
▁시작	-7.82103
▁올	-7.82366
부터	-7.82526
▁감정	-7.82675
▁저	-7.82871
▁좋겠다	-7.82992
▁않	-7.83726
▁그럴	-7.83939
▁연락이	-7.84119
▁나한테	-7.8434
할까	-7.84429
▁모르겠어	-7.84496
▁알	-7.84694
▁돈	-7.84729
▁오래	-7.85175
▁가고	-7.85393
▁해야	-7.85395
▁친구가	-7.85659
▁사랑하는	-7.85752
▁바라요	-7.85826
▁찾아	-7.8628
▁만날	-7.86568
같이	-7.87123
▁보	-7.87333
▁쉬	-7.87433
자고	-7.87564
▁도움	-7.87874
점	-7.8816
아	-7.88178
려	-7.88179
▁않을	-7.88487
금	-7.89216
▁그녀	-7.8933
▁반	-7.89809
▁이유	-7.90432
▁고민	-7.90889
▁함께	-7.9098
조금	-7.91092
거라	-7.91151
건	-7.91166
인지	-7.91359
해서	-7.91843
▁지금	-7.92227
이죠	-7.92291
▁여행	-7.92702
충분	-7.93222
▁대화	-7.9327
자기	-7.93952
주	-7.94753
▁무슨	-7.94939
거나	-7.95568
▁생각이	-7.95635
▁정리	-7.96133
좀	-7.96504
리	-7.96948
제	-7.97119
습니다	-7.9731
그래	-7.97467
▁끝	-7.97489
▁언제	-7.98567
▁고백	-7.98862
▁집	-7.9931
▁문제	-7.99573
이별	-7.99739
!,	-7.99938
장	-7.99999
▁내일	-8.00521
▁되는	-8.00645
▁만들어	-8.00888
▁없네	-8.00955
면서	-8.01036
아직	-8.01448
▁알아	-8.01489
▁나는	-8.01587
정	-8.02635
그럴	-8.02762
▁좋을까	-8.02799
아무	-8.02799
때	-8.02889
▁않은	-8.02915
▁있죠	-8.02978
▁필요해	-8.0358
걸	-8.03615
▁공부	-8.03895
▁자	-8.04009
안	-8.04558
▁와	-8.05013
▁결국	-8.05168
▁기억	-8.05648
▁전화	-8.05699
▁남	-8.05723
▁싶은데	-8.06076
것도	-8.0611
다면	-8.06211
▁스트레스	-8.06921
▁어디	-8.07086
▁당신	-8.07189
▁그런	-8.07324
만큼	-8.07577
▁가는	-8.0762
▁볼	-8.07837
▁때문에	-8.07965
간	-8.07971
기도	-8.08488
▁꿈	-8.08547
대한	-8.08734
▁같은	-8.08964
시간이	-8.09027
▁아니라	-8.0905
▁거라	-8.09676
▁되	-8.09701
▁한달	-8.09757
적인	-8.09788
▁우리	-8.10108
수록	-8.10223
▁아파	-8.10807
▁믿어	-8.11165
▁아직	-8.11273
려고	-8.11563
▁늦	-8.11672
함	-8.11756
처럼	-8.12292
▁어제	-8.12328
▁중요해	-8.12835
▁어때	-8.12849
▁마	-8.12887
▁비	-8.13314
▁어떤	-8.13533
오늘	-8.13633
먼저	-8.1371
겠네	-8.13733
군요	-8.13756
이라	-8.14015
직접	-8.14386
▁집에	-8.14622
▁점	-8.14667
적	-8.14784
이야	-8.14861
방	-8.14955
제일	-8.15039
정말	-8.15237
▁괜찮아요	-8.15556
들	-8.15563
▁남자애	-8.1565
▁해볼까	-8.15663
▁그렇	-8.15881
▁열	-8.1598
▁여친	-8.16472
내	-8.16713
▁변화	-8.17246
까요	-8.17295
▁쉽지	-8.17793
▁오세요	-8.1785
▁기분	-8.18277
▁물어보	-8.18506
▁같애	-8.18532
음	-8.18841
▁남자가	-8.19177
개월	-8.19387
▁오	-8.19859
▁좋아해	-8.1996
차	-8.20017
▁아직도	-8.20323
▁마지막	-8.20424
겠지	-8.20452
▁가지	-8.21443
▁살고	-8.22349
▁이젠	-8.23182
▁난	-8.23346
▁알았는데	-8.23372
▁뭘까	-8.2341
시간	-8.23415
▁왔어	-8.24622
여	-8.25334
▁썸남	-8.25488
▁되나	-8.25543
▁연락을	-8.25775
▁했는데	-8.25822
야지	-8.25838
▁기다려	-8.25858
▁보내	-8.26047
▁번	-8.26148
좋아하는	-8.26152
러	-8.26257
▁갑	-8.26648
▁노래	-8.26799
▁필요	-8.26926
▁맘	-8.26963
▁타	-8.27215
▁제	-8.27392
▁남친	-8.27618
하는데	-8.27918
에는	-8.28133
▁어떡해	-8.28211
▁짝남한테	-8.28432
시	-8.28578
새로운	-8.2861
▁핸드폰	-8.28625
▁사진	-8.28848
져	-8.29149
▁차	-8.29422
▁피	-8.29677
▁헤어지고	-8.30046
▁꼭	-8.30133
이랑	-8.30347
▁없다	-8.30464
▁합니다	-8.30713
▁마음에	-8.30923
▁만나는	-8.30943
▁기대	-8.31185
▁받아	-8.31208
하네	-8.3138
▁잠	-8.31555
▁완전	-8.31648
하기	-8.31765
▁사람한테	-8.31788
하	-8.32039
▁이런	-8.3208
▁말아	-8.32123
▁이별을	-8.32418
▁얼마	-8.32667
아요	-8.32905
▁보는	-8.32978
했던	-8.33096
▁없을	-8.33361
▁많았	-8.33438
▁큰	-8.33476
▁놀	-8.33501
▁있다면	-8.33654
▁5	-8.33912
구	-8.33935
▁재회	-8.33993
마다	-8.34027
된	-8.34463
▁된	-8.34777
▁사는	-8.34921
하죠	-8.34962
▁상처	-8.35144
▁들	-8.35208
▁모르겠어요	-8.35405
임	-8.3568
▁밥	-8.36133
▁중요한	-8.36325
▁연락해	-8.36387
돈	-8.36471
▁후회	-8.36544
▁관계	-8.36646
▁예의	-8.36683
맛있	-8.36773
어떤	-8.36984
살	-8.37108
▁말이	-8.37136
▁앞에	-8.37314
▁"	-8.37448
드	-8.37743
▁선택	-8.3792
하면서	-8.38001
마세요	-8.38068
▁새로운	-8.38081
친구가	-8.38109
신	-8.38139
줄	-8.38278
▁사람들이	-8.38665
▁가져	-8.38719
▁모르는	-8.38908
이나	-8.38937
▁오늘도	-8.38971
소	-8.3902
▁잔	-8.39257
▁모습	-8.39461
▁날이	-8.39555
달	-8.39756
실	-8.39796
▁아침	-8.39905
▁헤어짐	-8.40115
▁정도	-8.40389
▁시간을	-8.40825
치	-8.41049
▁걱정	-8.4155
▁나와	-8.41579
▁않았	-8.41712
▁기	-8.41817
▁걸까	-8.41835
▁6	-8.41884
▁엄청	-8.42039
▁자주	-8.42395
또	-8.4269
힘든	-8.4282
게요	-8.433
▁좋아할	-8.43608
더니	-8.43781
▁싶어요	-8.439
▁만나고	-8.43964
▁덜	-8.43973
▁요즘	-8.44179
▁맞는	-8.44233
달라고	-8.44859
▁그만	-8.45028
▁추천	-8.45223
▁사이	-8.45246
전	-8.45371
▁두	-8.45416
▁서로	-8.45543
▁제가	-8.45638
그렇	-8.45902
무슨	-8.45985
▁누구	-8.46134
▁결정	-8.46214
찍	-8.46223
▁갈	-8.46907
▁연습	-8.46921
▁정리가	-8.46964
▁있었나	-8.46979
▁사세요	-8.47127
▁운동	-8.47188
▁느낌	-8.47709
▁만들	-8.47816
날	-8.47891
▁귀	-8.4817
▁빨리	-8.48198
▁줘	-8.48387
▁엄마	-8.4847
▁4	-8.48634
▁이해	-8.48868
▁아닌	-8.48955
▁새	-8.49152
▁나이	-8.49389
▁생각나	-8.49426
하나	-8.49855
▁가장	-8.49856
▁먹	-8.4986
▁몇	-8.49926
▁길	-8.49997
▁잘하는	-8.50032
▁하는데	-8.50537
▁되지	-8.50756
마음의	-8.50768
▁다가가	-8.50831
▁아닌데	-8.50859
▁이상	-8.51216
▁끝나	-8.51258
▁하죠	-8.51345
▁물	-8.51355
지는	-8.51366
▁되길	-8.51686
발	-8.51865
만에	-8.51877
▁인생	-8.51974
▁충분	-8.52084
릴	-8.52402
다시	-8.52406
▁힘들다	-8.52432
▁딱	-8.52849
▁넘	-8.52961
▁갖	-8.53031
▁자기	-8.53043
▁물어	-8.53781
▁좋	-8.53944
▁어려워	-8.54018
▁여친이	-8.54205
상대방	-8.54269
말	-8.54272
▁소개팅	-8.54575
▁벌써	-8.54579
일째	-8.54588
졌어	-8.54765
▁않죠	-8.54802
▁궁금해	-8.54875
사	-8.55011
▁기다리	-8.55257
트	-8.55403
▁날씨	-8.55492
었어	-8.55514
▁입	-8.55648
보	-8.55847
많은	-8.55949
▁사람들	-8.56067
얼	-8.56225
▁뭘	-8.56258
누구	-8.56267
▁아픈	-8.56475
남	-8.56574
▁만난	-8.56586
▁몸	-8.56616
▁미련	-8.56623
▁나서	-8.56689
▁것이	-8.56709
인가	-8.56812
▁정	-8.5685
일까	-8.56963
디	-8.57097
▁받고	-8.57313
▁주무	-8.57329
▁전에	-8.57515
▁남편이	-8.57771
▁같	-8.57872
같은	-8.58193
▁영화	-8.58284
▁의미	-8.58518
연락	-8.58698
눈	-8.58742
▁보면	-8.58957
▁커피	-8.59044
릴게요	-8.59176
▁모두	-8.59184
▁말씀	-8.59199
▁아는	-8.5977
▁행복	-8.5989
▁여자애	-8.5991
▁됐어	-8.60232
없이	-8.60621
것	-8.60657
▁많	-8.60677
▁위해	-8.60701
▁자체	-8.60909
▁못하겠어	-8.6111
▁안해	-8.61288
▁뭐야	-8.61288
▁기분이	-8.61289
번	-8.6142
▁연락하고	-8.61577
듯	-8.61637
▁힘이	-8.61708
▁예뻐	-8.61837
▁썸남이	-8.61948
사람을	-8.62548
봐	-8.62703
볼까	-8.62962
집	-8.63036
▁거죠	-8.63242
▁얼굴	-8.63361
▁힘들게	-8.63469
통	-8.63484
▁조심하세요	-8.63779
답	-8.63828
운동	-8.64287
▁대	-8.64364
▁먹어야지	-8.64464
▁괜찮을까	-8.64491
미리	-8.64497
▁알바	-8.64536
용	-8.64564
▁가능	-8.64966
▁매일	-8.64994
▁일어나	-8.65027
▁막	-8.65141
후회	-8.65267
보고	-8.65503
인연이	-8.65641
▁얼	-8.65693
▁부	-8.65759
▁같네	-8.6587
언젠	-8.65899
당신이	-8.65934
▁맞	-8.66462
▁무	-8.66887
단	-8.67077
."	-8.67088
잠시	-8.67172
▁지	-8.67894
썸	-8.68036
▁힘들지	-8.68066
▁티	-8.68108
▁만났어	-8.68175
▁귀찮아	-8.68261
▁차이	-8.68475
▁모든	-8.6858
▁말해	-8.68796
▁그녀를	-8.69203
▁꽃	-8.69562
▁물어보는	-8.69569
▁좋아하게	-8.69613
▁현실	-8.69667
▁부모님	-8.69854
▁중에	-8.69891
▁못하는	-8.70049
▁사귀는	-8.70116
해야	-8.7014
▁화장	-8.70365
매일	-8.70519
▁괜찮은	-8.70531
마음에	-8.70975
▁많아요	-8.70976
▁법	-8.70998
▁감	-8.71095
냐	-8.71302
했나봐	-8.71407
작은	-8.71466
힘들	-8.71588
▁손	-8.71631
▁재미	-8.717
잠깐	-8.71787
▁중요하지	-8.72188
▁짝녀한테	-8.72195
▁회사	-8.72276
▁동	-8.72365
▁먹으면	-8.73275
다가	-8.73321
럽	-8.73412
▁챙겨	-8.73486
▁다를	-8.73523
▁소리	-8.73555
▁싫다	-8.73569
인가봐	-8.73691
어서	-8.73734
▁받을	-8.7376
▁대해	-8.73771
▁생각할	-8.73818
▁없이	-8.7386
▁했어	-8.73863
▁적	-8.73891
있는	-8.73908
▁화	-8.73998
친구	-8.74257
▁만	-8.7432
▁선	-8.74327
▁주는	-8.74339
▁간다	-8.7436
▁사귀고	-8.74506
▁어느	-8.74926
▁편이	-8.74952
▁봐	-8.75262
▁이별후	-8.75344
했어요	-8.75584
▁헤어지	-8.75706
▁드는	-8.75883
▁필요한	-8.75929
갈	-8.75931
▁학교	-8.7597
▁생길	-8.76008
보면	-8.76009
▁떠나	-8.76014
▁고민이야	-8.76052
▁시험	-8.76056
▁헤어졌습니다	-8.76118
▁게임	-8.76261
▁바람	-8.76302
공부	-8.76336
울	-8.76412
▁표현	-8.76466
비	-8.76587
피	-8.76745
▁곳이	-8.76861
들이	-8.77015
▁알게	-8.77512
▁자신이	-8.77543
▁좋아하	-8.78201
그분	-8.78295
▁건지	-8.78483
사랑에	-8.78893
맘	-8.78952
▁뿐이	-8.7946
▁되네	-8.79493
▁예쁘	-8.79506
▁전여친	-8.79651
란	-8.79653
대화	-8.79674
▁놀아	-8.79755
내일	-8.79776
고생	-8.79877
감기	-8.80021
▁알려줘	-8.80065
라면	-8.80085
▁같습니다	-8.80147
며	-8.80233
▁옷	-8.80697
▁아닌지	-8.80804
▁맨날	-8.80813
▁행복해	-8.8085
▁생겼	-8.81151
▁해주세요	-8.81154
▁타고	-8.81257
약	-8.81314
▁그래요	-8.81376
중	-8.81529
다음에	-8.81785
▁신경쓰지	-8.82139
▁않고	-8.82663
▁첫사랑	-8.82921
린	-8.82971
술	-8.83018
▁사귀	-8.83033
▁되어	-8.83114
,"	-8.83162
텐데	-8.83179
▁상대	-8.83213
▁가끔	-8.83381
▁약속	-8.83461
▁드	-8.83632
▁용기	-8.84007
가서	-8.8407
▁좋다	-8.8409
이젠	-8.84192
했는데	-8.84229
림	-8.84244
▁사랑할	-8.84277
▁추억	-8.84386
덧	-8.84538
▁뭔지	-8.84596
▁위	-8.84645
겠지만	-8.84659
▁있지	-8.84695
▁뿐	-8.84717
▁기회	-8.84798
▁나쁜	-8.84907
▁싶	-8.85008
▁받아들이는	-8.85058
▁좋은데	-8.85108
▁죽을	-8.85161
▁좋겠죠	-8.85391
▁삶	-8.85533
▁남친이	-8.85563
▁여자애가	-8.8579
▁주	-8.85986
거야	-8.86003
▁코	-8.86012
▁확인해	-8.86168
줘	-8.86173
▁쉬운	-8.86229
▁찾아보	-8.86361
▁가기	-8.86389
싶네요	-8.86481
▁이별이	-8.865
▁먹을	-8.86518
▁아픔	-8.86562
▁꿈에	-8.86584
▁데	-8.86615
▁설레	-8.86634
▁실수	-8.86876
▁상관	-8.87071
이별을	-8.87138
바	-8.87295
▁좋지	-8.87466
▁가야	-8.87584
▁안되는	-8.87659
당	-8.87826
▁후폭풍	-8.87988
▁좋아하는데	-8.88071
▁지켜	-8.88114
▁만남	-8.88334
맛	-8.88479
▁사랑하고	-8.88505
▁해봐요	-8.88666
▁일을	-8.88667
▁알고	-8.88684
▁한번	-8.88715
엔	-8.88846
▁그래	-8.88936
▁개	-8.88946
나쁜	-8.88959
자책하지	-8.88963
▁떨려	-8.88985
겠어	-8.89015
▁약	-8.89059
▁잘할	-8.89082
▁않는다면	-8.89085
▁호감	-8.891
▁드디어	-8.89155
▁아닐까요	-8.89349
▁처음	-8.89453
▁비싸	-8.89525
나요	-8.89811
▁잘하고	-8.89921
▁사랑해	-8.89953
회사	-8.89972
리는	-8.90022
한번	-8.90103
이라면	-8.90345
▁첫	-8.90582
▁목	-8.90753
▁확신	-8.90783
그러면	-8.91152
~	-8.91195
바쁘	-8.91236
",	-8.91357
▁모	-8.9172
▁잘못	-8.9173
하다	-8.92111
함께	-8.92708
▁남자들	-8.9278
▁괜찮아	-8.92802
▁스스로	-8.93083
▁방법이	-8.93289
열	-8.93417
계속	-8.93451
고민	-8.93543
▁가세요	-8.93559
▁하기	-8.93575
▁힘들었	-8.93579
선	-8.93672
▁비밀	-8.93676
▁무서워	-8.9372
▁위로	-8.93797
▁못해	-8.93838
나중에	-8.93936
슬픈	-8.93995
▁밤	-8.94
▁탈	-8.94022
▁배	-8.94083
▁써	-8.94098
▁돈이	-8.9428
▁진심	-8.94295
▁문자	-8.94376
▁책	-8.94556
▁편	-8.94741
▁분	-8.94847
▁좋아하면	-8.94996
감	-8.95102
▁별로	-8.95118
▁있습니다	-8.95272
잘할	-8.95312
▁괜찮	-8.95347
▁되겠	-8.95951
▁편지	-8.9598
난	-8.961
을까	-8.96719
▁답	-8.9691
용기	-8.96982
건강	-8.97163
▁두달	-8.97189
▁소중	-8.9753
▁이해해	-8.97625
화	-8.97822
연애	-8.9785
▁보지	-8.97867
꾸준	-8.98038
▁구	-8.98126
▁쓰	-8.98128
▁프사	-8.98369
더라	-8.98412
▁아프네	-8.98508
▁어려운	-8.98723
▁되고	-8.98741
▁있잖아	-8.98756
▁헤어졌어	-8.98773
▁경우	-8.98805
가슴이	-8.98841
▁물어봐	-8.98856
▁싸	-8.98888
▁않았으면	-8.98894
몸	-8.98945
▁아프	-8.98956
오래	-8.99003
스스로	-8.99163
확신	-8.99269
요즘	-8.99317
즐거	-8.99436
더라고요	-8.99456
▁생기	-8.99572
▁시기	-8.99814
▁전남친	-8.99821
▁그리고	-8.99827
▁썸녀	-8.99973
▁시켜	-9.00149
▁것보다	-9.00339
▁보통	-9.00392
▁매	-9.00433
▁글	-9.00651
가면	-9.00778
▁복	-9.01093
▁친구한테	-9.01136
▁필요하겠	-9.01242
▁볼까	-9.01313
마	-9.01488
▁봅니다	-9.01667
▁친구들이	-9.01729
했으면	-9.0174
짝	-9.01781
▁힘내세요	-9.0216
애가	-9.0236
다니	-9.02608
두	-9.02719
▁만나지	-9.0307
▁별	-9.03095
▁없나	-9.03118
까봐	-9.03201
돼	-9.03259
▁끝이	-9.03462
▁만나자	-9.03515
▁잊고	-9.03544
▁지났네	-9.03584
쉽지	-9.03654
▁앞	-9.03749
▁헷갈리	-9.03821
새	-9.03865
땐	-9.03872
▁느낌이	-9.03918
증	-9.0394
▁관리	-9.04086
▁고생	-9.04093
▁오는	-9.04138
셔	-9.04165
▁눈물	-9.04196
원	-9.04379
조심하세요	-9.04622
▁않을까요	-9.04643
신경	-9.04781
꼭	-9.04833
▁가슴	-9.04851
▁괜	-9.04852
▁자존감	-9.04959
▁뭔가	-9.04983
▁사람에	-9.05138
▁이야기해	-9.05138
동안	-9.05303
▁파	-9.05328
▁받았어	-9.05388
▁쉽	-9.05471
▁있으니까	-9.05519
제대로	-9.0571
▁조	-9.05753
▁내려	-9.05798
자신에게	-9.05889
▁싶지	-9.05914
▁생각해보세	-9.0596
▁자신감	-9.06118
▁해서	-9.06194
다는	-9.06258
▁사람과	-9.06398
▁척	-9.06593
걸까	-9.06704
론	-9.06715
▁월급	-9.06723
째	-9.07021
▁잠이	-9.07132
▁버리	-9.07216
▁연락해도	-9.0722
보는	-9.07512
▁먹는	-9.07617
▁편하	-9.07622
▁폰	-9.07633
▁나을	-9.07806
▁습관	-9.07826
식	-9.07892
▁마시	-9.07965
맛있는	-9.08042
▁거짓말	-9.08108
사랑이	-9.08148
▁신경	-9.0832
뭐	-9.08337
현실	-9.08445
▁잊혀지	-9.08613
짝사랑	-9.08711
▁보고싶어	-9.0874
▁연인	-9.08813
▁해보는	-9.08935
인생	-9.09041
해야지	-9.09057
어도	-9.0912
▁있나요	-9.0921
▁끝내	-9.09435
글	-9.09475
▁버텨	-9.09497
▁말하는	-9.09502
▁어플	-9.09508
▁나랑	-9.09537
▁보러	-9.09578
▁현상	-9.09742
▁오빠	-9.09745
▁10	-9.09754
머리	-9.09943
▁고민이	-9.10009
▁시	-9.10082
▁조언	-9.10249
년째	-9.10255
▁모르	-9.10443
는건	-9.10494
후회하지	-9.1058
양	-9.10607
어느	-9.10651
가끔	-9.10743
▁마음의	-9.1086
▁봄	-9.10894
▁살아	-9.10978
▁스킨십	-9.11086
▁분위기	-9.111
▁하늘	-9.11222
▁좋아할까	-9.11348
▁살펴	-9.11394
먹고	-9.1144
▁우산	-9.11598
야겠다	-9.116
후	-9.11885
▁받	-9.12549
달라지는	-9.1257
▁받는	-9.12619
▁괜찮을	-9.12652
로맨틱	-9.12716
▁사랑하면	-9.12831
▁잊지	-9.12838
▁보이	-9.12949
▁사람에게	-9.13012
▁직장	-9.13022
생각이	-9.13095
▁순간	-9.13207
스	-9.13475
▁주면	-9.13538
▁확실	-9.13784
처음	-9.13788
▁마련	-9.13996
▁상	-9.14117
▁행동	-9.14171
▁안하고	-9.14353
칠	-9.14565
▁안들어	-9.14628
▁졸	-9.15278
축하드려요	-9.15312
▁최고	-9.15449
▁욕	-9.15487
▁등	-9.15631
▁헤아리	-9.15725
▁정리하는	-9.15763
한동안	-9.15778
▁친구들	-9.15857
크	-9.15866
▁보여	-9.15939
진짜	-9.16021
진심	-9.16065
▁여유	-9.16078
▁유	-9.16104
시군요	-9.16106
▁눈물이	-9.16232
▁둘	-9.16265
▁답장	-9.16507
▁따	-9.16568
모든	-9.1657
후폭풍	-9.16827
여행	-9.16856
종	-9.16948
▁여	-9.16959
▁인기	-9.17012
곧	-9.17071
▁상담	-9.17081
▁심해	-9.17167
▁강	-9.17408
▁긴	-9.17424
▁모르겠네	-9.17542
▁못하고	-9.17597
낼	-9.17658
밖에	-9.1775
▁안나	-9.17803
▁뭐라고	-9.1791
이면	-9.18016
▁선물이	-9.18077
이별한	-9.18129
??,	-9.18136
▁이사	-9.18151
▁사랑에	-9.18178
▁주고	-9.18432
우	-9.18495
▁것을	-9.18538
▁되기	-9.18554
사람은	-9.18828
ᅮ	-9.19107
▁생겼어	-9.19113
▁인정	-9.19291
▁살펴보	-9.19545
야죠	-9.19858
▁생각하는	-9.19989
▁만남이	-9.20035
해볼까	-9.20081
▁발	-9.20292
같아	-9.20399
▁노력	-9.20508
▁얘기	-9.20693
▁힘들겠지	-9.20917
▁연락하는	-9.21043
따뜻	-9.21223
시길	-9.21301
못	-9.2133
▁죽	-9.21405
▁풀	-9.21518
원하는	-9.21591
▁저녁	-9.21621
▁면접	-9.21622
▁떠난	-9.21657
동	-9.21677
▁안경	-9.21744
▁짜증나	-9.21747
▁좋을텐데	-9.21833
▁준	-9.2185
▁새벽	-9.21899
▁의사	-9.21933
▁한잔	-9.21985
▁중인	-9.21987
건강에	-9.21995
▁영	-9.22008
될	-9.22014
▁생일	-9.22115
▁발표	-9.22194
▁담배	-9.22196
▁극복	-9.22242
▁웃	-9.22294
▁썸타는	-9.22423
▁갈까	-9.22427
▁원래	-9.22526
▁이상해	-9.22609
기분	-9.22679
▁신	-9.22721
▁당	-9.22826
쉬운	-9.22935
▁있으	-9.23227
▁상황을	-9.23253
▁쉬어	-9.23287
진정	-9.23454
▁이제는	-9.23505
건가	-9.23506
▁해줘	-9.23506
ᅲᅲ	-9.23545
▁낫	-9.23555
멋진	-9.23563
놓고	-9.23589
▁소식이	-9.23617
딱	-9.23627
분	-9.23644
▁다르	-9.2367
초	-9.23671
▁벌	-9.2379
▁톡	-9.23956
케	-9.24073
성	-9.24097
▁잊을	-9.24192
▁되는데	-9.24198
▁떠	-9.24342
▁카페	-9.24391
▁되었	-9.24484
▁선택일	-9.24501
▁쉬는	-9.24539
▁눈에	-9.24557
▁받지	-9.24709
▁그대로	-9.24721
▁인연	-9.24879
▁놓아주	-9.25017
워	-9.25082
▁두려워	-9.25101
!!	-9.25184
▁커	-9.25235
우리	-9.25363
▁부분	-9.2543
▁주말	-9.25432
▁주지	-9.2563
ᅲ	-9.25668
▁잊는	-9.25727
▁알아보	-9.25738
▁장	-9.25826
▁마셔	-9.25988
▁종	-9.2613
별	-9.26139
부	-9.26145
▁세	-9.26263
▁차단	-9.26417
▁확인	-9.26802
▁살까	-9.26835
애	-9.27604
을지도	-9.27722
▁다르겠지	-9.27799
▁하셨	-9.27801
료	-9.27892
기는	-9.27969
▁짝사랑하는	-9.2807
션	-9.28154
락	-9.28183
▁장난	-9.2821
▁바뀔	-9.28283
꿈	-9.2829
▁쓰는	-9.28321
▁만났는데	-9.28418
▁있고	-9.28427
▁어쩌지	-9.2843
겠다	-9.28467
상대	-9.28496
▁7	-9.28529
▁힘	-9.28583
▁번호	-9.28611
반	-9.28749
▁먹어	-9.28779
▁좋겠지	-9.28793
▁상사	-9.28856
▁지나갈	-9.29055
▁가능성	-9.2907
▁여자친구와	-9.29189
예	-9.29206
▁예쁜	-9.2923
?,"	-9.29261
어보세요	-9.29351
▁뭐하지	-9.29456
▁사랑하는데	-9.29548
▁깨	-9.29584
▁않으면	-9.2963
▁안와	-9.29804
▁잡	-9.30089
▁없는데	-9.30113
▁상황	-9.30139
스트레스	-9.30197
▁싶네	-9.30386
▁그러	-9.30423
바쁜	-9.30469
안녕	-9.30559
▁달	-9.30581
▁여러	-9.30588
매	-9.30615
잠을	-9.30645
▁이상한	-9.30708
직장	-9.30737
▁과정	-9.30816
사랑했던	-9.30831
▁괜찮아졌	-9.30888
내가	-9.30944
▁드시	-9.3103
▁옆에	-9.31061
▁필요할	-9.31185
▁집중	-9.31207
미련	-9.31376
▁부담	-9.31527
▁좋아하나	-9.31532
▁그녀가	-9.31626
했	-9.31724
▁이별의	-9.31746
▁되면	-9.31752
▁준비하	-9.31761
▁만나면	-9.3179
▁찍	-9.3191
▁곳에	-9.31929
▁없으면	-9.31957
▁자연스	-9.32148
▁만드	-9.32237
▁확실한	-9.32605
▁천	-9.32731
었던	-9.33172
겨	-9.33222
르	-9.33367
앞으로	-9.33511
알	-9.33527
▁맞춰	-9.33733
가장	-9.33794
자연스러	-9.33842
▁했던	-9.33863
세	-9.33866
주가	-9.33889
으니까	-9.33892
▁살아야	-9.3401
!!,	-9.3404
▁인사	-9.34088
▁보기	-9.34151
▁했으면	-9.34199
▁원하는	-9.34441
▁지내	-9.34509
가요	-9.3471
▁우울	-9.34815
▁않네	-9.35002
으세요	-9.35038
됐어	-9.35044
▁외로워	-9.35069
▁싫은	-9.35128
▁생각나네	-9.35155
▁속이	-9.35309
▁정신	-9.35397
▁느려	-9.35425
▁대학	-9.35434
▁미친	-9.35438
▁추워	-9.35446
▁걱정돼	-9.35476
▁결과	-9.35504
▁어떡하지	-9.3551
▁쓰레기	-9.35514
집에서	-9.35552
▁8	-9.35686
▁쐬	-9.35686
▁필요하죠	-9.3572
▁꿨어	-9.35737
▁자격	-9.35804
▁생각나는	-9.35826
물	-9.35831
▁돌	-9.35857
▁키	-9.35878
▁식	-9.3588
▁중요	-9.35905
▁온	-9.35924
▁음식	-9.35941
남자	-9.36021
▁믿	-9.36071
▁버스	-9.36084
▁집안일	-9.36093
▁나오	-9.36094
▁목소리	-9.3611
▁정리하	-9.36111
▁타는데	-9.36281
▁아닐	-9.36285
▁있겠지	-9.3631
▁됨	-9.36355
추억	-9.36357
▁숨	-9.3637
는거	-9.36389
▁했습니다	-9.36418
▁나가	-9.3644
▁취미	-9.36456
▁세상	-9.36619
이란	-9.36662
▁동거	-9.36669
▁없애	-9.36698
▁사랑해서	-9.3673
배	-9.36761
짐	-9.36837
▁눈치	-9.36872
▁우	-9.36946
▁중요하	-9.37042
쳐	-9.37098
▁마련이	-9.37149
세상에	-9.37192
▁커플	-9.37459
박	-9.37521
▁휴	-9.37533
▁못할	-9.37541
▁최선	-9.37674
관계	-9.37677
폰	-9.37742
▁왔는데	-9.37748
▁될까요	-9.38021
▁쇼핑	-9.38128
밥	-9.38173
었길	-9.38211
▁독	-9.38234
▁않으니	-9.38302
▁존중	-9.38313
학	-9.38362
힘내세요	-9.38393
▁뭐라	-9.38414
▁결혼식	-9.38461
▁여자들	-9.3858
▁거야	-9.38724
▁능력이	-9.39139
▁종교	-9.39208
되	-9.39212
느라	-9.39217
한데	-9.39464
록	-9.39513
▁어때요	-9.39527
▁건가	-9.39743
▁생각하	-9.3977
▁달라	-9.39793
하니까	-9.39813
▁만났	-9.39841
▁흘렀네	-9.39851
거리	-9.39936
라는	-9.40156
하거나	-9.40204
▁이상형	-9.40278
잘하고	-9.40459
▁반대	-9.40505
▁해결	-9.40606
▁간	-9.40613
▁곧	-9.40783
▁감정이	-9.40899
런	-9.4099
말고	-9.40997
▁사랑했던	-9.41476
왔어	-9.41505
▁미워	-9.41514
▁군대	-9.41558
다음	-9.41572
▁챙겨드	-9.41606
▁그리워	-9.41687
▁부러워	-9.41817
▁거니	-9.42309
▁밖에	-9.4231
렇게	-9.42548
친한	-9.42573
▁말씀해	-9.42634
▁행복하	-9.42823
▁그렇지	-9.42882
▁존재	-9.42946
▁용	-9.42972
팅	-9.43015
심호흡	-9.43061
혹시	-9.43068
▁시계	-9.43069
평소	-9.43088
이라고	-9.43088
▁샀어	-9.43127
▁헤어졌는데	-9.4321
온전	-9.43275
▁떨어졌어	-9.43277
▁재밌	-9.43328
들을	-9.43337
▁말도	-9.43355
▁통보	-9.43388
▁희망	-9.43448
▁즐기세요	-9.43475
▁미세먼지	-9.43481
주는	-9.43552
좋아	-9.43615
▁먹을까	-9.43622
▁감기	-9.43674
▁적응	-9.43765
결혼	-9.43789
▁이건	-9.43794
년이	-9.4381
▁졸업	-9.43831
법	-9.43923
냐고	-9.44083
미련이	-9.44138
었는데	-9.44158
▁찾아올	-9.44203
▁할텐데	-9.444
▁썸인	-9.44438
었나봐	-9.44454
▁짧	-9.445
▁위로해	-9.44513
▁있지만	-9.44552
▁피곤해	-9.44705
기대	-9.44787
▁연예인	-9.44983
할때	-9.4499
▁상관없	-9.44993
▁놀고	-9.45066
▁질투	-9.4513
기억	-9.45172
▁왔다	-9.45174
▁서로에	-9.45229
▁당신이	-9.45473
▁상처를	-9.45501
▁고	-9.45512
▁시작해	-9.45887
준	-9.45951
▁그랬	-9.45953
친구들과	-9.45965
▁이거	-9.4597
둘	-9.46021
그냥	-9.46039
사랑하는	-9.46156
두고	-9.46166
저도요	-9.46303
▁문	-9.46362
중요한	-9.46362
▁꾸	-9.46454
모두	-9.46558
코	-9.46567
화장실	-9.46602
병원	-9.46639
▁행복한	-9.4664
여유	-9.46662
확실한	-9.46678
절대	-9.46688
필요한	-9.46693
티	-9.4671
이네	-9.4672
잡고	-9.4676
▁도전	-9.46794
뭘	-9.46851
모르는	-9.46994
▁한달이	-9.4725
▁변하	-9.47304
병	-9.47376
▁괜찮아질	-9.47438
▁달라고	-9.47492
▁충전	-9.47788
하려고	-9.47821
꺼	-9.47834
▁학원	-9.47943
▁궁금하네	-9.47972
▁떨	-9.48012
창	-9.48019
▁것들	-9.48025
▁안녕	-9.48092
▁아는데	-9.4818
▁편할	-9.48197
▁걷	-9.48237
기만	-9.48245
고민이	-9.48269
▁않게	-9.48487
2	-9.48587
~,	-9.48658
▁꿈이	-9.48759
▁힘내	-9.48776
세상	-9.48786
▁크리스마스	-9.48788
▁바보	-9.48813
▁듣	-9.48819
▁배우	-9.48883
작	-9.48957
렸어	-9.49022
한다	-9.49103
많죠	-9.49469
▁바라	-9.49527
▁사이에	-9.49589
▁스	-9.49608
께	-9.4962
하다가	-9.49812
▁키우	-9.49819
▁있네	-9.4996
▁스타일	-9.49962
▁맛	-9.49966
시간을	-9.50042
▁없지	-9.50084
▁생각하지	-9.50094
▁내는	-9.50165
▁그런가	-9.50261
▁몰랐	-9.50297
한다면	-9.50551
지지	-9.50612
▁가족	-9.50613
▁취	-9.5077
▁내리	-9.50867
▁분이	-9.50889
▁환승	-9.50963
이렇게	-9.51073
급	-9.51178
곰	-9.51395
링	-9.51395
▁걔	-9.51395
▁스키	-9.51397
차근	-9.51405
▁피하	-9.51421
이겨낼	-9.5145
▁귀여워	-9.51454
지금처럼	-9.51649
만남	-9.5177
▁안됐는데	-9.51781
▁최고죠	-9.51802
▁기운	-9.51812
▁권태기	-9.51821
▁많은데	-9.51831
▁나왔어	-9.51831
▁텐데	-9.51868
큰	-9.51869
▁연	-9.51883
▁헤어지자고	-9.51944
차단	-9.52029
▁관심사	-9.52048
끝	-9.52135
▁사랑한	-9.52136
▁후회할	-9.52184
▁이번	-9.52185
▁됐으면	-9.52193
▁사귈	-9.52198
▁치과	-9.52214
▁조절	-9.52236
▁증거	-9.52347
▁깊	-9.52383
▁순간이	-9.52405
▁걱정하지	-9.52521
그러게	-9.52594
▁해야지	-9.52625
됐는데	-9.52715
감정	-9.52751
▁됩니다	-9.52777
▁지쳤나	-9.52851
이라는	-9.52906
▁크게	-9.52913
▁모아	-9.52931
어떻게	-9.52972
▁그사람	-9.52993
▁크	-9.53016
▁말할	-9.53038
▁다이어트	-9.53071
▁오랜만에	-9.53096
▁휴식	-9.53247
▁장거리	-9.53298
▁인	-9.53427
▁직접	-9.53482
그것	-9.53483
▁꿈에서	-9.53489
복	-9.53554
▁있겠죠	-9.53599
▁일상	-9.53662
는지	-9.53671
사소	-9.53677
▁진급	-9.53773
▁인연이	-9.53782
▁학	-9.53801
▁힘들어서	-9.53821
▁듣고	-9.53841
왜	-9.53896
▁드네	-9.53989
▁썸이	-9.54111
메	-9.54268
▁연락하면	-9.54431
▁통해	-9.54476
재	-9.54483
하루	-9.54494
▁따로	-9.54553
▁있을거예요	-9.54558
▁단	-9.54613
아니	-9.54622
구나	-9.54711
▁붙잡고	-9.54733
▁따뜻	-9.54739
주변	-9.54751
▁여기	-9.54937
▁사랑한다	-9.54971
움	-9.54996
끼	-9.55109
인듯	-9.55148
▁했나	-9.55195
무	-9.55202
싸우면	-9.55343
▁생겼네	-9.55403
노래	-9.55456
커피	-9.55542
▁참아	-9.55646
▁잊어버리	-9.5566
숙	-9.55677
▁거겠죠	-9.55678
▁출근	-9.55753
종교	-9.5576
시원	-9.55788
▁포기	-9.55911
김	-9.55966
▁놀러	-9.55988
용기내	-9.56003
가는	-9.56014
▁재	-9.56035
콩	-9.56111
▁상황이	-9.56178
호감이	-9.56215
▁잊어	-9.56432
▁다녀	-9.56445
▁발전	-9.56498
▁속	-9.5652
결	-9.56689
▁피해	-9.56717
고백	-9.5677
▁헤어져야	-9.56792
줬어	-9.56897
▁추억이	-9.56934
▁초	-9.56947
▁봐도	-9.57065
▁풀어	-9.57157
▁해주는	-9.57165
▁집착	-9.57202
끝을	-9.57269
▁이어	-9.57304
오	-9.57382
▁소개	-9.57402
▁바뀌	-9.57658
지내고	-9.57682
▁아이	-9.578
▁않나	-9.58058
▁절대	-9.58152
▁감사	-9.58163
▁접	-9.58168
▁고통	-9.58273
▁놓고	-9.58358
▁지나갔	-9.58409
▁사야	-9.58411
▁함	-9.58499
▁추천해	-9.58528
▁걸어	-9.5862
▁없어서	-9.58689
▁사귀어	-9.5885
▁돌아가	-9.58916
▁안돼요	-9.58937
오늘도	-9.58963
▁맞았	-9.58982
▁잊	-9.59002
▁지쳐	-9.59208
▁맘에	-9.59229
언젠가	-9.59234
▁결정이었을	-9.59317
▁전부	-9.59351
▁안하는	-9.59371
▁일주일	-9.59513
성공	-9.59652
혀	-9.59674
▁어	-9.597
▁동안	-9.59714
이별이	-9.59764
▁뒤	-9.59922
이야기	-9.59986
리고	-9.60108
상처	-9.60205
▁역시	-9.60242
플	-9.60252
▁괴롭	-9.60257
본	-9.60434
▁봄이	-9.60441
토	-9.60483
맥주	-9.60491
▁이별통보	-9.60494
▁골라	-9.60494
▁하루하루	-9.60543
▁남겨	-9.60549
터	-9.60568
▁집들이	-9.60584
▁잘해줘	-9.60609
▁잠수	-9.60622
▁무시하	-9.60626
▁전환	-9.60669
▁환승이별	-9.60787
▁걸릴	-9.60815
▁넌	-9.60863
▁절	-9.60908
▁멈추	-9.60914
▁드라마	-9.60936
▁불러	-9.60975
▁두번	-9.60979
▁바꾸	-9.60998
와서	-9.61013
▁없겠지	-9.61017
▁자신에	-9.61033
▁성격이	-9.61074
▁잡아	-9.6109
▁끝난	-9.61114
▁알려주	-9.61208
조차	-9.61234
▁습관이에요	-9.61344
▁인형	-9.61356
▁어린	-9.61395
▁언제쯤	-9.61404
▁원	-9.61413
각자	-9.61466
▁피부	-9.61475
▁과일	-9.61501
▁아니야	-9.61572
참	-9.61631
▁사고	-9.61662
▁짧은	-9.6173
▁좋지만	-9.61755
전에	-9.61804
▁습관이	-9.61812
부럽네요	-9.61823
▁배워	-9.61831
▁기념일	-9.61834
▁쓰고	-9.6187
▁말까	-9.61982
▁보고싶다	-9.62043
▁놓	-9.62074
▁들어가	-9.62118
▁싫	-9.6212
부러워요	-9.62213
이별에	-9.62214
▁어울리	-9.62216
▁행복하게	-9.62318
여전	-9.62435
▁데려다	-9.62461
▁어쩔	-9.6263
▁순	-9.6282
▁빼	-9.63072
▁빠지	-9.63079
▁자고	-9.63163
▁바빠	-9.63172
▁했	-9.63174
▁어디서	-9.6318
▁빌려	-9.6318
▁청	-9.63244
다가도	-9.63252
▁담	-9.6333
부모님	-9.63356
듯이	-9.6342
▁쓴	-9.63465
직접적	-9.63517
▁됐네	-9.63523
▁적극적	-9.63529
형	-9.6354
▁자리	-9.6369
달째	-9.63745
▁생각이에요	-9.63883
정신	-9.6389
▁다행이	-9.63956
▁놀이	-9.63997
▁공부하	-9.6416
▁돌려	-9.6418
▁더워	-9.64186
▁음악	-9.64455
▁저에게	-9.64491
▁연락하지	-9.64641
▁부분이	-9.64662
▁짓	-9.64672
명	-9.64688
▁오면	-9.64706
관심	-9.6474
▁지나가	-9.64765
▁선톡	-9.64813
조	-9.64972
▁뜻	-9.65019
말해보세요	-9.65085
현재	-9.65106
▁갔다	-9.65125
▁찾기	-9.65126
손	-9.65175
▁다리	-9.65221
지면	-9.65269
ᄏ	-9.65393
이유	-9.65407
▁변	-9.6552
날씨	-9.65546
위	-9.6558
▁축하해요	-9.65591
적당히	-9.65694
축하해요	-9.65746
서로에	-9.65828
환승	-9.65903
▁남기	-9.66147
힘	-9.66257
▁고백하는	-9.66537
▁늘어	-9.66552
▁읽	-9.66557
▁아니니	-9.66598
▁전해	-9.66614
▁하네	-9.66642
▁ᅲ	-9.66741
만으로	-9.66793
▁표현해	-9.66795
▁슬퍼	-9.66811
▁솔직하	-9.66837
▁향	-9.66881
▁생각에	-9.67055
▁끊	-9.67104
혼자만	-9.67164
▁당당하	-9.67215
싶어	-9.67241
▁마주치	-9.6736
▁기다리는	-9.67457
▁했나봐	-9.67705
속에서	-9.67747
▁있으니	-9.68075
▁클럽	-9.68169
이별의	-9.68587
▁가져보	-9.68648
▁친구로	-9.687
▁노력해	-9.68738
지고	-9.68752
▁타다	-9.6878
먹기	-9.68849
긍정적	-9.68957
▁불	-9.69033
냈어	-9.69035
▁없겠네	-9.69065
▁생	-9.69454
▁틀	-9.69585
▁슬픈	-9.69722
량	-9.69823
▁무섭	-9.70089
▁미	-9.7017
▁지나	-9.70209
줄까	-9.70242
볼	-9.70278
곤	-9.7044
염	-9.70481
▁맡	-9.70485
▁청첩장	-9.70485
▁휴대폰	-9.70485
껏	-9.70485
닉	-9.70485
▁공무원	-9.70486
▁아까워	-9.70486
억지로	-9.70487
▁배고파	-9.7049
▁가능할	-9.70492
▁딸기	-9.70494
▁빠르	-9.70496
▁많지	-9.70499
▁맞는걸까	-9.70536
▁향수	-9.70548
▁고백했는데	-9.70578
노력하	-9.70626
▁이겨내	-9.70632
▁사실	-9.70662
▁다행	-9.70693
▁어렵	-9.7071
▁답답해	-9.70727
▁싶습니다	-9.70735
▁않겠지만	-9.70773
자신이	-9.70814
▁취업	-9.7086
▁아프다	-9.70883
앞머리	-9.70893
"	-9.70899
필요하다면	-9.70903
▁곁에	-9.70924
▁떨어져	-9.71018
▁극복할	-9.71066
오세요	-9.71125
▁채워	-9.71154
▁만나기로	-9.71154
▁상상	-9.71166
▁과거	-9.71175
▁놔	-9.71192
▁먼지	-9.7124
다녀오세요	-9.71264
▁느끼는	-9.71356
연	-9.71367
▁축구	-9.71438
▁노래방	-9.7159
▁막말	-9.71647
▁인정받	-9.71694
▁유지하	-9.71849
▁인상	-9.71944
▁있다는	-9.71957
▁공	-9.7196
▁말투	-9.71976
▁시어머니	-9.71987
년간	-9.7203
셨나봐	-9.7208
▁사랑한다면	-9.72083
힘들겠지	-9.72167
▁않는데	-9.72211
▁올려	-9.72225
▁들었어	-9.72327
▁생각하면	-9.7243
▁벗어나	-9.72454
▁둘이	-9.7248
▁누군가	-9.72536
▁걱정이	-9.72598
부모님이	-9.72615
들에게	-9.72733
▁바쁜	-9.72768
▁이혼	-9.72943
▁라면	-9.72986
으	-9.73006
▁생각만	-9.73122
거울	-9.73125
▁입어	-9.73165
▁시작이	-9.73182
▁몰	-9.73327
▁나을까	-9.73373
헤어짐	-9.73462
▁남자랑	-9.73541
▁생각했나봐	-9.73594
▁주변	-9.73626
각	-9.73707
기를	-9.73792
▁남사친이	-9.7388
▁주말이	-9.73885
갑	-9.73948
▁모르겠	-9.73978
▁혼	-9.74023
▁안되	-9.74041
신경쓰	-9.74078
생각만	-9.74092
▁행복할	-9.74153
▁회식	-9.74424
레	-9.74504
치고	-9.74506
게임	-9.7457
휴가	-9.74596
본인	-9.74628
▁남았	-9.74648
▁있겠	-9.74765
▁쉬어가	-9.74834
▁나온	-9.74979
▁들어와	-9.75049
친	-9.75146
고민하	-9.7515
▁시작하	-9.75256
어머	-9.75273
▁상대방	-9.7532
▁찾아가	-9.75329
건지	-9.75534
▁적당히	-9.75557
▁누가	-9.757
고싶어	-9.75792
아픔	-9.7581
쉽	-9.75859
▁명	-9.75909
따라	-9.75999
▁생긴	-9.76133
▁배려	-9.76161
목	-9.76175
괜찮아요	-9.76296
변화	-9.76301
▁사랑하	-9.76369
▁선택이	-9.76459
글로	-9.76491
안타깝	-9.76527
▁후에	-9.76568
▁재미있어	-9.76586
카페	-9.76636
꽃	-9.76705
산	-9.76706
기다릴	-9.76864
괜찮은	-9.76891
▁인생이	-9.76963
무엇이	-9.76988
성격이	-9.76999
신경쓰지	-9.77014
허	-9.77015
누가	-9.77217
기다리는	-9.77242
▁야근	-9.77397
거죠	-9.77402
포	-9.77404
하니	-9.77556
▁이름이	-9.77639
▁기본이	-9.7773
기분이	-9.77874
공	-9.77998
▁자유	-9.78173
▁미련이	-9.78196
▁방학	-9.78248
선생님이	-9.78447
▁적어	-9.78488
추	-9.78548
▁짐	-9.78556
도시	-9.78669
▁같다	-9.78672
못한	-9.78757
잘하는	-9.78796
▁계절이	-9.78867
▁두고	-9.78897
있어	-9.78899
▁많을	-9.78955
▁표현이	-9.79007
▁나타	-9.79041
▁심하	-9.79041
짝사랑이	-9.79055
▁썼	-9.79135
였어	-9.79195
▁부족한	-9.7939
봐도	-9.79396
▁최악	-9.79475
▁속에	-9.79487
나면	-9.79827
▁맘이	-9.79903
▁냄새	-9.79912
하길	-9.7994
▁마다	-9.80029
▁힘들었을	-9.80095
녀	-9.80117
▁거절	-9.80213
▁연락처	-9.80243
하셨	-9.8041
▁고백하	-9.80449
▁보니	-9.80467
▁끄	-9.80541
기다리면	-9.80567
▁능력	-9.80763
거같아	-9.80852
▁싫어하는	-9.80911
▁과	-9.81083
청소	-9.81091
▁동물	-9.81146
▁사귄	-9.81197
▁본	-9.81266
▁오네	-9.81365
▁청소	-9.81382
▁흐	-9.81387
릿	-9.81594
▁띄	-9.81597
▁빼빼로	-9.81597
▁밝혀	-9.81599
깨끗	-9.81611
▁대출	-9.81612
▁붙여	-9.81618
▁생겨	-9.81619
회원	-9.8162
▁간접적	-9.81623
▁사업	-9.8163
▁싸워	-9.81636
▁언니	-9.81639
▁되었습니다	-9.81689
▁결심	-9.8175
▁일어났	-9.81755
▁거기까지인	-9.81757
위로봇	-9.81782
▁지워	-9.81849
다음부터	-9.81878
▁있었으면	-9.81902
▁빠를	-9.8197
▁말해볼까	-9.81997
▁나쁘지	-9.82002
▁이러지	-9.82052
▁흔적	-9.8207
▁힘듭니다	-9.82138
▁힘든가봅니다	-9.82222
▁헤어졌네	-9.82265
▁도와줘	-9.82279
테니	-9.82309
▁놓아	-9.82327
▁조급해	-9.8235
▁팔	-9.82358
▁이용	-9.8242
▁나올	-9.82431
▁터	-9.82442
▁결혼하면	-9.82483
▁경험이	-9.82512
막혀	-9.82547
▁좋아해주는	-9.8256
▁9	-9.82576
▁보이지	-9.82581
▁고백해도	-9.82586
스러운	-9.82622
은연	-9.82654
▁멋져	-9.82658
▁아빠	-9.82736
▁사람만	-9.82736
▁주말에	-9.82736
▁제발	-9.8274
▁왔으면	-9.82746
▁줄여	-9.8276
▁여자친구에게	-9.82762
▁운명	-9.82774
파	-9.82785
▁끝났어	-9.82884
드릴	-9.82932
결정	-9.82946
▁바라는	-9.82968
▁헤어지는	-9.82998
▁심리	-9.83028
해질	-9.83068
▁없나봐	-9.83078
▁전공	-9.83181
했네	-9.83258
▁가능할까	-9.83286
▁나가기	-9.83289
▁거의	-9.83329
하겠죠	-9.83383
▁예민한	-9.83547
▁지울	-9.8358
▁가자	-9.83665
▁푹	-9.83671
줬으면	-9.8368
▁잘못인	-9.83744
이었으면	-9.83775
▁선배	-9.83794
▁꿀	-9.83904
▁되었나	-9.8401
속	-9.84063
▁해야할까	-9.84101
▁필요하	-9.84123
하러	-9.84229
▁내보세요	-9.84297
▁살기	-9.843
▁미안해	-9.84319
▁산	-9.84364
▁회사에서	-9.8458
▁찍어	-9.84597
▁애들	-9.8461
흔들리지	-9.84753
▁방	-9.84865
▁잘해	-9.85081
▁있었을	-9.85114
었으면	-9.85213
▁이해가	-9.85249
가세요	-9.85306
하다보	-9.85369
▁교회	-9.85371
▁문득	-9.85465
▁SNS	-9.85534
▁우울해	-9.8555
▁못해요	-9.85607
▁왔네	-9.8564
▁잊기	-9.85678
되는	-9.85688
▁성공	-9.85721
을텐데	-9.85723
▁흘렀	-9.85748
▁지치	-9.85832
▁망	-9.85897
▁싸우	-9.85971
▁다니	-9.86002
겠	-9.86037
하시	-9.86061
▁올라	-9.86165
▁부담스럽	-9.86331
▁가는데	-9.86386
▁이유는	-9.86392
▁차분	-9.86537
▁헤어지자	-9.86598
겠습니다	-9.86714
▁마셔야	-9.86731
정이	-9.86788
기로	-9.86795
우선	-9.86804
▁사랑해주	-9.86836
르고	-9.86911
상대방에	-9.87002
▁여사친이	-9.87097
▁가능하	-9.87245
▁바쁘	-9.87287
고싶은데	-9.87332
▁한다	-9.87343
▁평생	-9.87392
운전	-9.87395
개월이	-9.87607
▁건강	-9.87619
힘들겠	-9.87657
야돼	-9.87666
문	-9.87699
▁방학이	-9.87786
짓	-9.87816
▁썸타	-9.87922
로부터	-9.87925
▁돌아	-9.87928
▁처음에	-9.87976
우면	-9.88005
년의	-9.88024
▁매력	-9.88077
체	-9.88129
사귀기	-9.88328
었	-9.88442
생활	-9.88468
▁중간	-9.88498
▁버	-9.88531
▁먹었	-9.88563
기분전환	-9.88764
콜	-9.88802
▁말하	-9.88823
완전	-9.88862
번호	-9.88914
영화	-9.88939
▁양	-9.89077
▁상태	-9.8908
예쁘	-9.89091
합	-9.8911
마스크	-9.8915
▁상처받	-9.89164
부담스럽	-9.89171
우산	-9.89237
자신감	-9.89241
있	-9.89241
개인	-9.89252
미래	-9.89259
가슴	-9.89312
상황이	-9.89316
쇼핑	-9.89319
옷	-9.89332
철	-9.89338
▁온다	-9.89361
칭찬	-9.89377
아름다	-9.89392
▁힘들겠	-9.89499
죄	-9.89557
믿	-9.89563
벌	-9.8964
소화	-9.89695
감정에	-9.89724
▁비가	-9.89733
▁길어	-9.89762
안전	-9.89784
▁않을까	-9.89822
▁배우는	-9.89828
▁바다	-9.89834
봤는데	-9.89838
들어	-9.89953
저에게	-9.90083
▁멋진	-9.90126
▁ᅲᅲ	-9.90146
▁결혼할	-9.90192
시작이	-9.9021
이런	-9.90314
▁있기	-9.90536
▁진정	-9.90581
▁바꿔	-9.90763
지네	-9.90765
▁없을까	-9.90932
전화	-9.9102
자신만	-9.91189
름	-9.9122
▁과정이	-9.91263
▁다가	-9.91295
▁넣	-9.91494
▁즐기	-9.9155
▁태도	-9.91566
여자	-9.91601
▁진	-9.91636
준비	-9.91685
▁노력하	-9.92188
연락이	-9.92193
소리	-9.92428
▁보여주	-9.92601
연락을	-9.92603
바람	-9.92607
▁차리	-9.92665
재미있	-9.92726
▁어떨까	-9.92884
▁차별	-9.92887
받는	-9.92991
▁의심	-9.93009
아직도	-9.93053
▁질	-9.93061
▁견뎌	-9.93121
▁마무리	-9.93193
▁말해주	-9.9378
▁떨리	-9.93857
▁퇴근	-9.93889
▁신혼	-9.93906
후련하	-9.93957
님	-9.93983
거려	-9.94025
▁단단	-9.94041
▁파혼	-9.94048
봅시다	-9.94097
▁느낄	-9.94097
▁삼겹살	-9.94097
▁택배	-9.94097
왤	-9.94097
킁	-9.94097
푼	-9.94097
▁우선순위	-9.94097
▁웬수	-9.94097
뻑	-9.94097
▁인턴	-9.94098
▁까먹었다	-9.94099
꼬박	-9.94102
▁통화	-9.94113
▁천재	-9.94115
▁느껴져	-9.94118
▁대단하	-9.94119
▁불편해	-9.94152
교통	-9.94173
▁있다	-9.94214
보일러	-9.94221
영화관	-9.94221
▁좋았는데	-9.94222
▁성공할	-9.94303
▁중국어	-9.94324
더라구	-9.94333
▁차가워	-9.94346
▁생겼으면	-9.94372
▁알아차	-9.94373
▁속상해	-9.94386
기다리	-9.94392
개월째	-9.94401
▁안되네	-9.94418
▁흐르고	-9.94443
▁느낌이야	-9.94481
▁움직이	-9.94495
▁춥	-9.94509
망	-9.94551
▁들여	-9.94553
▁시선	-9.94573
▁넓	-9.94585
▁지진	-9.94627
▁명절	-9.94642
▁계	-9.9465
▁생각했는데	-9.9466
리기	-9.94669
▁맛집	-9.94672
▁잤어	-9.94726
▁맞을까	-9.94762
▁나아질	-9.94809
▁찌	-9.9481
능력이	-9.94861
▁버려	-9.94887
타	-9.94916
나게	-9.94926
그럼요	-9.94933
▁놓치	-9.94973
▁먹어보세요	-9.94976
▁착한	-9.95002
▁뭐할까	-9.95014
채	-9.95043
나만	-9.9508
▁아니지만	-9.95097
▁잊는다는	-9.95123
▁알기	-9.95174
▁있었	-9.95231
우연히	-9.95249
▁오랫	-9.95266
▁30	-9.95274
▁고쳐	-9.95296
▁고마워	-9.95297
▁자격증	-9.95319
▁사랑했나봐	-9.95358
▁쓸	-9.95369
▁위해서	-9.95385
▁헤어질	-9.95465
▁시키	-9.95531
▁보낼	-9.95559
▁속도	-9.95582
나서	-9.95704
▁복잡하겠	-9.95728
▁즐거	-9.95759
▁여자친구한테	-9.95809
▁널	-9.95821
▁느껴지	-9.95824
▁지내는	-9.95847
▁태어난	-9.95861
▁페북	-9.95905
▁치료	-9.95914
▁sns	-9.95946
집에	-9.9599
▁썸인가	-9.96011
▁모르게	-9.96017
▁왔습니다	-9.96027
▁당했어	-9.96061
지갑	-9.96067
▁그리움	-9.96067
▁허리	-9.96084
▁파도	-9.96238
▁봤어	-9.9627
▁그대	-9.96284
▁해야겠다	-9.96311
하늘	-9.96353
았어	-9.96359
▁타이밍	-9.96416
좋으면	-9.96453
▁해야할지	-9.96454
▁너에게	-9.96553
▁설	-9.96557
물리적	-9.96584
▁응원합니다	-9.96672
▁많아서	-9.96695
▁깨요	-9.96695
강	-9.96704
▁놀러가고	-9.96715
▁생활	-9.96717
▁금	-9.9676
▁하는건	-9.96777
▁지켜보	-9.96779
▁바라지	-9.96824
리가	-9.96933
▁알았어	-9.97042
▁편해	-9.97058
▁푸	-9.97075
할거야	-9.97156
▁은근	-9.9718
▁중입니다	-9.97197
▁심	-9.97246
▁노는	-9.97381
▁이기적인	-9.97457
하지만	-9.97536
▁카드	-9.97624
▁있을지	-9.9763
▁옴	-9.97709
상처받	-9.97738
▁잊으	-9.97946
▁싸웠	-9.97961
▁친해지는	-9.97972
려나	-9.97973
▁아니죠	-9.97991
▁부자	-9.98029
▁실감	-9.98096
▁무시하는	-9.98152
드세요	-9.98173
▁허	-9.98237
▁있음	-9.98282
▁참는	-9.98333
▁세상이	-9.98351
남들	-9.98363
▁알면	-9.984
사는	-9.98415
▁잘못이	-9.98442
▁재미없	-9.98499
함이	-9.9857
▁자연스러	-9.98608
▁높	-9.98809
네여	-9.98843
▁나에게	-9.98905
▁찾는	-9.98918
▁말하지	-9.98999
▁어렵네	-9.99076
▁인정하	-9.99144
▁착각	-9.99375
누구에게	-9.99404
▁주변에	-9.99442
▁심한	-9.99519
▁기다릴	-9.99734
.",	-9.99753
▁거면	-9.99769
▁끝났	-9.99831
▁아기	-9.99847
▁문신	-9.99935
력	-10.0005
웠	-10.0008
▁끝에	-10.0018
▁같지	-10.0032
▁회사에	-10.0036
나는	-10.0041
▁좋아하는거	-10.0042
아지	-10.0043
▁고치	-10.005
▁남을	-10.005
일이	-10.0051
▁관리하	-10.0058
귀엽	-10.0059
▁하던	-10.0063
▁무엇이	-10.0066
▁다르겠	-10.0068
▁올해	-10.0069
해줘	-10.0082
졌으면	-10.0083
▁있을까요	-10.0084
▁기본	-10.0106
▁시작해보	-10.0106
꾸	-10.0108
운명	-10.0111
았는데	-10.0124
▁먹으	-10.0128
▁맛있는	-10.013
▁긴장	-10.0132
기적	-10.0148
개	-10.0158
▁취해	-10.016
▁준비하는	-10.016
▁성격	-10.0168
행복	-10.0181
▁마음으로	-10.0182
래요	-10.0187
▁생긴다	-10.0199
불	-10.02
▁화장실	-10.0201
애매하	-10.0203
타기	-10.0206
호감	-10.0225
▁빌어	-10.0226
덜	-10.0232
▁휴가	-10.0242
▁멋있	-10.0244
탈	-10.0248
가지	-10.0257
▁드려	-10.026
▁신청	-10.0261
욕	-10.0264
▁비교하	-10.0266
이상형	-10.0267
▁동생	-10.0274
▁나눠	-10.0276
책	-10.028
▁싸움	-10.0282
▁맞을	-10.0282
조심	-10.0283
소개팅	-10.0288
달콤	-10.0318
놈	-10.0322
▁장소	-10.0325
▁편한	-10.0326
4	-10.0334
아닌	-10.0338
근처	-10.0345
SNS	-10.0346
달달	-10.0348
해봐요	-10.0352
보통	-10.0354
문득	-10.0354
믿음이	-10.0355
▁울	-10.0355
▁결혼하	-10.0357
완벽	-10.0358
가벼	-10.0362
따로	-10.0365
극	-10.0366
온	-10.0369
뒤	-10.0371
연인	-10.0374
그동안	-10.0375
▁무엇	-10.0384
깨	-10.0388
최	-10.0398
만해도	-10.0406
자세	-10.0407
잠이	-10.0414
스타일	-10.0431
방법	-10.0447
▁멍	-10.045
비가	-10.0451
일까요	-10.0452
나이	-10.0457
▁외	-10.0458
저한테	-10.0462
▁궁금	-10.0465
차분	-10.0471
▁기억이	-10.0474
인가봅니다	-10.0477
진다	-10.0484
▁삼	-10.0494
오해	-10.0499
▁미치겠	-10.0503
▁전남친이	-10.0513
상대에	-10.0535
되면	-10.055
▁울어	-10.0554
드려요	-10.0564
▁끝일	-10.0571
▁연락하	-10.0592
드려	-10.0598
▁같아서	-10.0614
없어	-10.0619
▁답이	-10.0632
▁뻔	-10.0638
▁가사	-10.0645
사정	-10.0677
능	-10.0678
잖아	-10.068
▁기간	-10.0689
▁필	-10.0691
▁도서관	-10.0693
되겠	-10.0696
했지만	-10.0701
밤에	-10.0716
▁취향	-10.0723
▁운동하	-10.0725
▁아닐까	-10.0731
해줄	-10.0737
▁받았	-10.0741
▁나중에	-10.0759
▁가능해	-10.0762
▁살면	-10.0768
▁맞아	-10.0768
▁나왔	-10.0788
말씀해	-10.0794
만한	-10.0799
▁나눠보	-10.0804
▁평	-10.0807
도전	-10.0816
▁거기까지였	-10.0822
▁그럴까	-10.0824
▁안되겠지	-10.0829
쯤	-10.0829
씨	-10.083
▁후련하	-10.0834
▁택시	-10.0836
흥	-10.0838
즈	-10.0838
▁찔	-10.0838
▁결혼적령기	-10.0838
▁셀카	-10.0838
▁아름답	-10.0838
▁앉	-10.0838
▁유효기간	-10.0838
꽤	-10.0838
노트북	-10.0838
동호회	-10.0838
쩍	-10.0838
▁여드름	-10.0838
출퇴근	-10.0838
강렬	-10.0838
▁괴로워	-10.0838
▁고쳐쓰는	-10.0838
▁단둘이	-10.0838
▁두려움	-10.0838
▁제주도	-10.0838
▁어필해	-10.0839
▁데려가	-10.0839
▁버티	-10.084
▁발목	-10.084
축하합니다	-10.084
▁아름다워	-10.0841
▁남편	-10.0841
▁잡으세요	-10.0841
▁맞추	-10.0842
▁흘려	-10.0842
▁깨닫	-10.0843
▁15	-10.0843
▁포장	-10.0844
줬는데	-10.0846
▁답답하네	-10.0846
했나	-10.0848
▁기울여	-10.0848
▁정리될	-10.0849
▁부드	-10.085
▁세워	-10.0852
시나	-10.0856
신혼여행	-10.0861
라니	-10.0861
▁삭제	-10.0863
▁좋으시	-10.0864
▁건조	-10.0867
▁점심	-10.0868
었습니다	-10.0869
▁어려	-10.0876
▁언젠	-10.0876
▁악몽	-10.0881
▁불안해	-10.0887
▁좋아했는데	-10.0887
▁일들이	-10.0888
▁베	-10.0896
▁빠져	-10.0901
▁멀리	-10.0901
▁정류장	-10.0902
▁기준	-10.0908
▁비난	-10.0911
▁예감	-10.0915
뿐	-10.0916
▁가치	-10.0916
▁안되는데	-10.0916
▁행복해질	-10.092
올	-10.092
산책	-10.0925
였	-10.0929
▁맛있	-10.0929
일차	-10.093
▁중요한데	-10.0939
왔는데	-10.0944
▁집착해	-10.0944
▁코스	-10.0946
▁많다	-10.0946
▁여름	-10.0953
▁잊혀질	-10.0955
▁싶다고	-10.0959
▁딴	-10.0963
▁땅	-10.0965
▁짠	-10.0965
▁땀	-10.0965
▁허전하	-10.0966
이번	-10.0966
▁이미	-10.0971
▁에휴	-10.0971
▁핑계	-10.0972
▁패턴	-10.0972
▁염색	-10.0972
▁업무	-10.0972
▁신경쓰	-10.0972
▁변한	-10.0974
▁콩깍지	-10.0975
▁외로움	-10.0979
▁고맙다	-10.0985
▁애기	-10.0987
▁걸려	-10.0989
시다	-10.099
▁호	-10.0993
야할까	-10.0995
취	-10.0998
▁먹었어	-10.101
▁봐서	-10.101
▁떨어지	-10.102
▁공감	-10.1021
▁생각할까	-10.1024
▁여자와	-10.1027
▁내요	-10.1029
▁끝을	-10.1034
▁참견	-10.1036
▁그녀에게	-10.1036
▁외롭	-10.1047
▁목표	-10.1047
▁비슷	-10.1056
▁군	-10.106
▁남자한테	-10.1061
▁노력하는	-10.1079
▁당연	-10.1086
▁사람인	-10.1089
▁될거예요	-10.1092
되는데	-10.1099
▁입지	-10.11
▁못하	-10.1112
노력	-10.1114
▁말라고	-10.112
▁거지	-10.1121
▁설렘	-10.1121
하는거	-10.1123
▁취직	-10.1123
▁가능해요	-10.1133
▁놈	-10.1136
▁그저	-10.1136
▁최	-10.1137
▁읽어	-10.114
외	-10.1141
▁잊어야	-10.1141
▁의외	-10.1154
▁기간이	-10.1157
▁어찌	-10.1167
▁되겠지	-10.1174
하겠습니다	-10.1175
▁전화가	-10.1179
▁상의	-10.1187
▁죄	-10.1193
뿐이	-10.1193
받고	-10.1194
▁무서운	-10.1195
▁귀찮	-10.1195
가능합니다	-10.1196
▁이어나가는	-10.1203
▁지난	-10.121
▁계획	-10.1214
듣기	-10.1219
▁집착하	-10.122
갔어	-10.1221
▁이성으로	-10.1226
▁정의	-10.1229
▁슬	-10.1234
▁착	-10.1245
▁걱정되겠	-10.1256
값	-10.1257
친구한테	-10.1259
드리	-10.1266
의미	-10.1267
▁됐	-10.1274
▁분명	-10.1275
▁알면서도	-10.1289
려주세요	-10.129
▁표현하는	-10.1294
시면	-10.1308
수도	-10.1324
▁한거	-10.1325
이라니	-10.1347
▁사과	-10.1357
▁고르	-10.1365
▁걸음	-10.1379
번호를	-10.1387
▁나가야	-10.1393
▁야경	-10.1403
▁별로라	-10.1406
▁샤워	-10.1412
오면	-10.1425
▁사람인데	-10.1426
국	-10.1437
▁미래	-10.1443
▁붙잡	-10.1454
하고싶어	-10.1458
니가	-10.1458
▁있었나요	-10.1458
양해	-10.1461
▁잡았	-10.1467
▁보여요	-10.1471
▁마음인	-10.1477
▁소화	-10.1482
▁본인	-10.1483
입	-10.1484
▁답답할	-10.1493
▁아침이	-10.1495
▁고민하	-10.1497
▁받아야	-10.1505
▁좋아한다	-10.1508
▁맞나	-10.1512
간다	-10.1513
▁가족이	-10.1519
▁이별하고	-10.1545
▁찾아오	-10.1552
▁전화하는	-10.1559
▁힘들겠어	-10.156
▁여행가	-10.1566
▁꺼	-10.1568
짧지	-10.1574
▁조심	-10.1575
뒤에서	-10.1578
▁마음만	-10.1582
▁알려	-10.1583
▁갔	-10.1585
▁이성	-10.1593
▁줄까	-10.1596
신경쓰이	-10.1602
사랑한	-10.1608
형이	-10.1608
데이트	-10.161
▁살아가	-10.1624
▁화가	-10.163
▁옷이	-10.1633
이길	-10.1639
▁연락해보	-10.1651
하고싶	-10.1654
▁못했	-10.1672
말해줘	-10.1674
▁헬스장에	-10.1687
자꾸	-10.169
편한	-10.169
색	-10.169
▁덜할	-10.1692
선물	-10.1709
▁간절하	-10.172
▁선생님	-10.1727
경	-10.1729
▁하려고	-10.1731
▁보게	-10.1737
▁늦어	-10.1739
▁병원	-10.1741
▁스타일이	-10.176
행	-10.1766
▁느껴	-10.1769
▁용기내	-10.1778
▁공부해야	-10.1794
▁살지	-10.1807
▁그만하고	-10.1821
▁세상에	-10.184
순간	-10.1848
카톡	-10.186
헤어진	-10.1863
얼굴	-10.1867
영상	-10.1872
▁헤어지면	-10.1883
▁쓰이	-10.1891
정리를	-10.1895
직	-10.19
▁끝인	-10.1902
학기	-10.1916
▁혼자만	-10.1918
울어	-10.1918
▁복잡하	-10.1923
없는	-10.193
▁잘해주는	-10.1932
▁좋을까요	-10.1939
▁하지마	-10.1939
순	-10.1942
공통	-10.1951
▁아니고	-10.1953
▁나온다	-10.1953
▁늘	-10.1955
청	-10.1959
▁죽고	-10.196
엄마	-10.1969
▁챙겨주	-10.1979
심경	-10.1986
상담	-10.1986
분위기	-10.1993
▁연애하고	-10.1994
사귀고	-10.1994
도서관	-10.1995
역	-10.1995
▁있어야	-10.1996
▁실망	-10.1997
소원	-10.1997
보험	-10.1999
냉장고	-10.1999
타이밍이	-10.2001
알면서도	-10.2002
계획	-10.2011
조건	-10.2013
바빠	-10.2015
궁	-10.2015
분명	-10.2017
삶	-10.2017
컨	-10.202
좋아하면	-10.2021
똑같은	-10.2022
버려	-10.2026
빌려	-10.2028
깊은	-10.2028
꿈에	-10.2029
위로	-10.203
빼	-10.203
봄	-10.203
판	-10.2032
▁사람인가	-10.2032
최선	-10.2033
옴	-10.2033
커플	-10.2035
행복한	-10.2037
▁가치관	-10.2038
슬	-10.2039
▁단계	-10.2042
▁받아보	-10.2044
뿌	-10.2045
정리가	-10.2045
▁겨	-10.2054
인내	-10.2066
언	-10.2067
후회할	-10.2071
▁있었어	-10.2075
새로	-10.2076
버리	-10.2078
▁결정이었	-10.209
▁삭제하는	-10.2091
▁이상형이	-10.21
데요	-10.2111
▁째	-10.2114
건데	-10.212
▁슬프	-10.212
나의	-10.2126
머	-10.2146
연락해	-10.2158
맛난	-10.217
카드	-10.2172
있지	-10.2186
▁나네	-10.2188
했다	-10.2192
▁이러	-10.2193
▁못하면	-10.2201
▁돌리	-10.2207
▁노	-10.2225
▁몇일	-10.2237
▁공시	-10.2242
연애에	-10.2244
▁보내주	-10.2259
만나지	-10.2271
▁수다	-10.2278
보내는	-10.228
기다리지	-10.2288
▁돌아오	-10.2289
▁성공하	-10.229
야하나	-10.2292
▁일년	-10.23
▁멋	-10.2301
▁헤어졌	-10.2302
▁인간	-10.2307
▁흔들리	-10.2311
▁부담스러워	-10.2314
▁뭔	-10.2317
▁챙	-10.2321
▁기원	-10.2328
하던	-10.2339
▁의지	-10.235
▁무시해	-10.2351
분이	-10.2354
소중	-10.2355
▁짱	-10.2368
침이	-10.2397
리면	-10.2397
▁헤어져	-10.2399
실감	-10.2405
척	-10.2415
워질	-10.2417
복잡한	-10.2418
▁흘러	-10.2433
그만	-10.2435
셨네요	-10.244
▁노력해보	-10.2441
선이	-10.2446
▁받아들이	-10.2447
▁젖	-10.2453
▁영원	-10.2454
▁짜증	-10.2455
아서	-10.2456
찰	-10.2468
카	-10.2472
이는	-10.2473
빛	-10.2476
끝이	-10.248
▁힘드신가	-10.248
▁메뉴	-10.2481
▁탔	-10.2483
▁부탁해	-10.2484
▁화내	-10.2485
▁샀	-10.249
▁만족	-10.2497
정규직	-10.2501
잼	-10.2504
벅	-10.2505
합격	-10.2505
▁스터디	-10.2505
▁낚시	-10.2505
▁눈썹	-10.2505
▁보이스피싱	-10.2505
▁셀프웨딩	-10.2505
▁쉴	-10.2505
▁스타트업	-10.2505
▁어젯밤	-10.2505
▁이벤트	-10.2505
▁잠재력	-10.2505
▁지겨워	-10.2505
▁화이트데이	-10.2505
득템	-10.2505
바퀴	-10.2505
욱	-10.2505
팸	-10.2505
현금영수증	-10.2505
▁기프트콘	-10.2505
▁부딪혔	-10.2505
▁생리통	-10.2505
▁체육대회	-10.2505
▁관련	-10.2505
▁낭비	-10.2505
센터	-10.2505
▁추석	-10.2505
▁누굴	-10.2505
강습	-10.2505
칼로리	-10.2505
베풀	-10.2505
▁실례	-10.2505
▁소개시켜	-10.2505
▁치유	-10.2506
형편	-10.2506
▁스테	-10.2506
▁소유	-10.2506
▁마주쳐	-10.2506
▁안경테	-10.2506
애정표현	-10.2506
▁교양	-10.2506
받았어	-10.2506
▁조카	-10.2506
▁분담	-10.2506
▁외국인	-10.2506
▁의견	-10.2507
▁잃어버	-10.2507
▁택시비	-10.2507
신고하	-10.2507
▁추운	-10.2508
▁걱정된다	-10.2508
테리	-10.2508
▁소심해	-10.2509
▁시간표	-10.2509
▁우린	-10.2509
▁대체	-10.2509
동감	-10.251
▁달라져	-10.251
▁노려	-10.251
▁놀아줘	-10.251
▁동성	-10.2511
▁더러워	-10.2512
▁추천해줘	-10.2512
▁부부	-10.2512
▁부탁	-10.2513
▁아님	-10.2513
지긋	-10.2515
▁대우	-10.2515
▁넘었네	-10.2516
▁이별했습니다	-10.2516
공원	-10.2517
▁장점	-10.2518
▁일어날	-10.2519
▁끝났으면	-10.252
▁자취	-10.252
▁치	-10.2522
▁한강	-10.2522
스트레칭	-10.2526
▁나누	-10.2526
행복해보여	-10.2527
맥이	-10.2528
▁낫겠지	-10.2528
▁꺼내	-10.253
▁먹었는데	-10.2531
▁불공평해	-10.2531
▁끝날	-10.2531
▁줄어들	-10.2531
▁보답	-10.2533
간절	-10.2534
오네	-10.2536
▁같음	-10.2536
▁행복할까	-10.2542
▁수영	-10.2543
▁별로야	-10.2544
▁전세	-10.2546
바늘	-10.2547
▁웃어보세요	-10.2549
인공	-10.255
▁응원해요	-10.2551
아주	-10.2556
▁반장	-10.2558
때도	-10.2563
▁증오	-10.2563
▁어색해	-10.2564
▁찼	-10.2568
▁낳	-10.2568
▁챙기	-10.2574
▁비싼	-10.2574
▁최근	-10.2575
▁성형	-10.2575
▁축복	-10.2576
▁차례	-10.2577
▁새출발	-10.2577
▁표정	-10.2578
▁후유증이	-10.2579
▁태어나	-10.258
짐에	-10.2582
▁기울이	-10.2582
▁연휴	-10.2588
▁아닌거	-10.259
위치	-10.2591
바이	-10.2592
▁참았어	-10.2593
▁받으면	-10.2598
인걸까	-10.2599
▁갔는데	-10.2602
▁좋을거	-10.2604
▁복잡한가	-10.2605
▁교	-10.2607
질러	-10.2611
▁안되나	-10.2611
▁맛있어요	-10.2614
따뜻하	-10.2615
▁돌아가고	-10.2617
▁멀어지	-10.2618
▁힘든데	-10.2621
하려는	-10.2622
▁오랜	-10.2623
▁무기력	-10.2626
▁판단	-10.263
▁언제까지	-10.2633
안녕하세요	-10.2641
▁순간이었	-10.2641
▁갚	-10.2644
▁대답	-10.2652
▁며	-10.2658
▁고기	-10.2659
▁메모	-10.2662
▁망가	-10.2662
▁의욕	-10.2665
▁나갈	-10.2665
▁에너지	-10.2665
▁벽	-10.2668
▁성향	-10.2668
▁여우	-10.267
▁시간이겠	-10.2674
▁기다렸	-10.2674
는구나	-10.2675
▁정신차리	-10.2676
▁위험해	-10.2678
▁길러	-10.2683
▁끝났네	-10.2689
망했어	-10.2689
마음이라	-10.269
▁반복	-10.2699
▁성별	-10.2701
부지	-10.2713
그럴만	-10.2713
▁높아	-10.2717
▁전기	-10.2717
▁빠졌	-10.2718
▁사수	-10.272
▁크기	-10.2721
리를	-10.2733
▁밀어	-10.2733
▁사랑받고	-10.2734
장이	-10.2736
야할	-10.2739
▁배우자	-10.2742
▁다가오	-10.2747
▁경쟁	-10.2751
▁싱숭생숭	-10.2751
▁센스	-10.2752
▁노후	-10.2753
▁있대	-10.2754
▁왔나	-10.2754
책임	-10.2754
주지	-10.2755
▁베터리	-10.2756
▁차라리	-10.2757
▁하다보	-10.2764
▁계기	-10.2767
▁없지만	-10.2768
금연	-10.2768
▁티내	-10.2771
▁업	-10.2785
▁적어보	-10.2787
들고	-10.2792
▁초대	-10.2809
▁클	-10.2814
▁나아졌	-10.2816
▁예민해	-10.2816
▁행운	-10.2822
▁그만두	-10.2828
▁아무렇지	-10.2834
▁뿌	-10.2835
려구	-10.2841
▁벚꽃	-10.2841
▁점이	-10.2843
▁받기	-10.2848
봐야지	-10.2854
▁맞지	-10.2855
리지	-10.2859
▁마시면	-10.286
▁포기하는	-10.286
▁올까	-10.287
▁지하철에	-10.2874
▁심장	-10.2877
당황	-10.2879
친구와	-10.2879
▁즐기면	-10.2881
▁분들	-10.2885
줄게	-10.2889
독	-10.2892
▁성적	-10.2898
▁이뻐	-10.2899
달라지	-10.2905
▁삭제하	-10.2906
▁남았나봐	-10.2908
▁잠시	-10.291
▁칭찬해주	-10.2916
▁준비중	-10.2921
야겠지	-10.2924
▁사과하	-10.2925
▁있는거	-10.2926
▁들으면	-10.2926
▁바지	-10.2928
자신과	-10.293
▁좋아하시	-10.2931
▁바꿀까	-10.2933
▁진실	-10.2937
▁아닌가봐	-10.2942
▁이불	-10.2942
▁일에	-10.2954
▁표현해보	-10.2954
이제는	-10.2958
▁재밌다	-10.296
▁건가요	-10.2968
▁않겠	-10.2972
▁바꿔야	-10.2974
▁먹지	-10.2981
▁소비	-10.2982
하며	-10.2987
보며	-10.2989
▁만나보	-10.2992
3	-10.3007
두근거리겠	-10.3007
▁때문이	-10.302
▁여행이	-10.3036
▁받아들여야	-10.3045
▁그립	-10.3048
▁물어보면	-10.305
▁반응	-10.3059
▁좋아한다는	-10.306
▁힘드시겠	-10.3066
▁똑같은	-10.3066
▁일하는	-10.3068
▁물어보고	-10.3076
▁결	-10.3077
▁칭찬	-10.3084
스러워	-10.3085
▁남아	-10.3093
▁말아야	-10.3124
▁했어요	-10.3124
인가요	-10.3135
감사	-10.3137
될까	-10.314
▁봐주	-10.3141
월	-10.3149
가기	-10.315
▁존중해	-10.3153
▁씻	-10.3163
▁견디	-10.3166
▁깊은	-10.3167
▁사람이니까	-10.3177
음이	-10.3178
▁그동안	-10.3179
짧	-10.3181
▁요리	-10.3183
외로	-10.3185
▁했다	-10.3192
났어	-10.3195
▁사내	-10.3201
셨나	-10.3211
▁마스크	-10.3221
반지	-10.3228
▁나아	-10.3238
▁첫사랑이	-10.3257
▁저한테	-10.3262
줘야	-10.3269
▁얻	-10.3279
성공적	-10.3282
▁위기	-10.3283
언제	-10.3291
▁행복해지	-10.3306
느냐	-10.331
▁오늘이	-10.3313
▁뭐하는	-10.3316
▁알아가	-10.3316
적극적	-10.3318
▁고고	-10.3339
▁들리	-10.3343
▁재밌는	-10.3345
▁해드	-10.3354
지기	-10.3365
▁받은	-10.3382
▁놀까	-10.3403
▁아껴	-10.3413
▁어장인	-10.343
곳	-10.3445
간단하	-10.3447
해주는	-10.3448
▁괜찮아지	-10.3454
▁행동이	-10.3463
▁소문	-10.3467
▁사람들에	-10.3478
▁높겠	-10.3484
▁걸까요	-10.3503
재미	-10.3506
▁참지	-10.3513
▁늦은	-10.3515
뜻	-10.3527
밖	-10.3535
이상	-10.3549
▁미치	-10.3554
으려면	-10.3566
으니	-10.357
올려	-10.3575
▁통	-10.3586
하긴	-10.359
슬프네	-10.3603
▁손해	-10.3604
▁축하해	-10.3604
▁답답한	-10.3605
힘내	-10.3605
▁바르	-10.3606
▁효	-10.3608
하겠네	-10.363
▁거울	-10.3632
▁집중하	-10.3645
숨	-10.3656
백	-10.3657
▁드릴	-10.3665
가족	-10.3667
▁소식	-10.367
▁표시	-10.3676
발이	-10.3691
여자친구	-10.3692
로봇	-10.3702
▁웃는	-10.3703
잠	-10.372
는걸	-10.3726
▁동생이	-10.3737
▁돌려보	-10.3737
▁술마시	-10.3738
▁견디고	-10.3739
▁사람일	-10.3747
마지막	-10.375
▁나지	-10.3751
그럼	-10.3752
▁풀렸	-10.376
▁해주면	-10.3762
▁결혼해야	-10.3767
▁언젠가	-10.3768
▁공부할	-10.3769
▁마셨	-10.3786
▁끝인가	-10.3787
▁가만	-10.3801
▁자는	-10.3808
이래	-10.381
▁잘해주	-10.3814
아침	-10.3833
있습니다	-10.3841
꼬	-10.3843
▁때문	-10.3857
▁그리운	-10.3869
해보고	-10.387
▁몰랐어	-10.3871
받은	-10.3877
▁보이네	-10.3886
▁하니까	-10.3892
▁비슷한	-10.3894
려면	-10.3896
▁괜찮다	-10.3914
▁붙	-10.3918
모습	-10.3929
연락처	-10.3935
▁한다는	-10.3936
얼마	-10.3938
엄청	-10.3941
▁많은가	-10.3941
5	-10.3945
찬	-10.3945
특	-10.395
둔	-10.3951
그때	-10.3955
출	-10.3965
▁좋고	-10.3968
질투	-10.3968
푸	-10.3974
잊는	-10.3974
제자리	-10.3978
▁필요한가봐	-10.398
뭐라	-10.3981
난다	-10.3982
두려워	-10.3984
달라진	-10.3988
프로포즈	-10.3989
사람들이	-10.399
연예인	-10.3991
외모	-10.3993
사진	-10.3994
거짓말	-10.3994
버릴	-10.3996
소비	-10.3997
왕	-10.4
이성으로	-10.4
신중	-10.4002
군대	-10.4004
공부하면	-10.4004
특별	-10.4005
▁도와주	-10.4006
자주	-10.4006
였을	-10.4006
어쩔	-10.4008
무서운	-10.4008
솔직한	-10.4011
'	-10.4012
▁바꿀	-10.4015
▁깎	-10.4015
지마	-10.4024
▁이직	-10.4024
이럴	-10.4024
버렸어	-10.4025
멍	-10.4026
있음	-10.4032
계	-10.4035
과식	-10.4038
진실	-10.4043
우니까	-10.4044
우연	-10.4048
설	-10.4053
▁놀러가	-10.406
▁웃어	-10.4065
은근	-10.4067
놓지	-10.4069
뭐라고	-10.4071
달이	-10.4072
예의	-10.4089
▁호감이	-10.4109
▁있으신가	-10.4112
▁낼	-10.4116
▁맘같	-10.4122
가봅니다	-10.4122
▁외로	-10.4126
▁보다	-10.4133
이불	-10.4135
해져	-10.415
▁무너	-10.4172
▁연락해보는	-10.4177
관	-10.4178
▁헤어	-10.4184
지칠	-10.4185
치기	-10.4197
추억이	-10.42
▁친	-10.4201
▁성	-10.4202
감정이	-10.4206
답답한	-10.4208
▁이별에	-10.4209
▁참다	-10.4225
▁하시	-10.4229
▁닮	-10.4234
약이	-10.4244
신나	-10.4252
아프지	-10.4271
인기	-10.4277
아픈	-10.428
였나	-10.4282
지난	-10.4283
축하해주	-10.4285
다양하	-10.4287
▁뒤에	-10.43
▁먹기	-10.4306
▁까먹	-10.4307
▁때문일	-10.4314
▁유학	-10.4315
▁만나러	-10.4316
▁다가왔	-10.4326
▁왔나봐	-10.4349
▁좋았	-10.4351
▁기억해	-10.4353
▁태	-10.4355
▁심어	-10.4358
▁때려	-10.4361
▁이뤄	-10.4366
▁불행	-10.4376
▁누	-10.4381
▁결혼해	-10.4383
부를	-10.4384
▁운명이	-10.4389
▁보일	-10.4393
▁심심	-10.4396
력이	-10.4404
▁아픔이	-10.4416
있어요	-10.4434
▁면도	-10.4439
▁이용해	-10.4445
술이	-10.4448
어디	-10.4451
▁20	-10.4452
신이	-10.4454
▁점심시간	-10.4466
▁아니라는	-10.4469
▁받아들	-10.4471
있을	-10.4472
랬	-10.4479
▁타이밍이	-10.4488
▁안부	-10.449
탕	-10.449
념	-10.4491
▁들어왔	-10.4492
례	-10.4494
▁지우	-10.4494
▁발렌타인데이	-10.4495
당신만	-10.4496
▁다닐	-10.4498
▁사라질	-10.4499
▁낮	-10.4503
▁땡	-10.4505
윗	-10.4505
딩	-10.4505
▁긁었어	-10.4505
▁금수저	-10.4505
▁뒷담화	-10.4505
▁리폼	-10.4505
▁머리카락	-10.4505
▁섬유유연제	-10.4505
▁셀프	-10.4505
▁왠	-10.4505
▁유부남	-10.4505
▁좋으련만	-10.4505
▁컴퓨터	-10.4505
▁특징	-10.4505
가볍	-10.4505
놀이동산	-10.4505
댈	-10.4505
랜선	-10.4505
지저분해	-10.4505
짜증날	-10.4505
쫌	-10.4505
찐	-10.4505
츠	-10.4505
툰	-10.4505
힐	-10.4505
▁축의금	-10.4505
▁층간소음	-10.4505
▁팀	-10.4505
당분간	-10.4505
▁배터리	-10.4505
▁아팠	-10.4505
릅	-10.4505
▁비하하지	-10.4505
▁몸무게	-10.4505
▁컴터	-10.4505
▁농담	-10.4505
▁편의점	-10.4505
▁카페에	-10.4505
▁격려	-10.4505
▁신경써	-10.4505
▁맞춤법	-10.4506
▁끓여	-10.4506
▁감싸	-10.4506
▁화장품	-10.4506
▁드라이	-10.4506
▁시골	-10.4506
▁서류에서	-10.4507
▁유행	-10.4507
▁망했다	-10.4507
▁변덕스럽	-10.4507
▁기다림	-10.4507
▁지루	-10.4508
▁무너져	-10.4508
▁웃겨	-10.4508
▁원인이	-10.4509
▁먹어야겠다	-10.4509
▁빨래	-10.4509
▁똑같아	-10.4509
▁믿으세요	-10.451
▁늦잠	-10.451
고마운	-10.451
▁간식	-10.451
▁크시겠	-10.451
▁신경쓰여	-10.4511
▁미치겠습니다	-10.4511
▁마실까	-10.4511
연락두절	-10.4511
▁찾아온	-10.4512
▁매력이	-10.4512
▁갚아	-10.4512
▁어리게	-10.4513
▁차갑게	-10.4513
려도	-10.4513
활용	-10.4514
▁나가볼까	-10.4514
▁이틀	-10.4515
▁서운해	-10.4515
쟁이	-10.4517
▁군인	-10.4517
▁한숨만	-10.4518
▁통장	-10.4519
▁가까	-10.4519
▁좋아해줬으면	-10.4519
▁못참고	-10.452
▁한계	-10.452
▁후배	-10.4521
▁양말	-10.4521
주째	-10.4522
거겠죠	-10.4523
▁친해질	-10.4524
플라	-10.4524
▁치워	-10.4526
▁지낼	-10.4526
▁두셨네요	-10.4527
▁좋더라	-10.4527
▁미안	-10.4529
▁미치겠어	-10.4529
▁개강	-10.4529
▁마실	-10.4531
▁쌓인	-10.4531
냐구	-10.4531
▁미워하지	-10.4534
▁어른	-10.4534
무관심	-10.4534
▁수업	-10.4537
드립니다	-10.4538
▁없으니까	-10.4541
▁잊으려고	-10.4541
▁먼	-10.4542
▁나갔어	-10.4543
▁해야돼	-10.4544
▁하게	-10.4548
▁재밌어	-10.4551
▁다짐	-10.4557
년연애	-10.4557
▁필요했을	-10.4558
▁가야겠죠	-10.456
▁사냐	-10.4562
▁내일이	-10.4563
▁걸린	-10.4563
▁카	-10.4564
▁들까	-10.4566
담	-10.4568
뽑기	-10.4568
▁지우고	-10.4571
▁연락했는데	-10.4571
▁똑똑해	-10.4574
끝낼	-10.4575
▁사겨도	-10.4577
▁분노	-10.4578
▁밟	-10.4581
▁가스	-10.4581
▁탈퇴	-10.4584
▁슬프게	-10.4584
▁보냈어	-10.4584
돌	-10.4585
▁뒷	-10.4586
▁지나면	-10.4586
▁주택	-10.4587
▁가늠	-10.4587
▁다툼	-10.4587
▁설명	-10.4588
▁쌩얼	-10.4588
▁단호	-10.4588
▁슬픔	-10.4588
▁평온	-10.4588
▁프로필	-10.4588
▁이별이란	-10.4589
▁축제	-10.4589
▁보고싶네	-10.459
▁도대체	-10.459
▁월요일	-10.4591
▁혼술	-10.4592
